{
  "standard.msg_001": "Mein Rücken tut weh vom Schlafen auf diesem Sitz.",
  "standard.msg_002": "Haben wir die Ersatz-Snare eingepackt?",
  "standard.msg_003": "Ich verhungere. Schon wieder Fast Food?",
  "standard.msg_004": "Dieser Van riecht nach abgestandenem Bier und zerbrochenen Träumen.",
  "standard.msg_005": "Sind wir bald da?",
  "standard.msg_006": "Ich hätte Zahnarzt werden sollen.",
  "standard.msg_007": "Hat jemand ein Ladekabel dabei?",
  "standard.msg_008": "Mach das Radio lauter!",
  "standard.msg_009": "Diese Karte sieht aus wie ein schlechtes Tour-Tattoo.",
  "standard.msg_010": "Haben wir das Banner schon wieder vergessen?",
  "standard.msg_011": "Wenn der Veranstalter uns ghostet, spielen wir auf dem Parkplatz.",
  "standard.msg_012": "Jeder Kilometer fügt diesem Van ein neues Klappern hinzu.",
  "standard.msg_013": "Gleiche Autobahn, andere Stadt, gleiches kaputtes AUX-Kabel.",
  "standard.msg_014": "Stell dir vor, du erklärst dieses Leben einem normalen Menschen.",
  "standard.msg_015": "Jemand muss sich auf das Pedalboard setzen, damit es nicht mehr rutscht.",
  "standard.msg_016": "Wer hat 'Beifahrer' gerufen und ist dann eingeschlafen?",
  "standard.msg_017": "Wer hat die Kabel wieder wie Spaghetti eingepackt?",
  "standard.msg_018": "Ich kann den Tankstellenkaffee in meiner Seele spüren.",
  "standard.msg_019": "Wenn dieser Van Gefühle hätte, würde er uns verklagen.",
  "standard.msg_020": "Wir sind schon so lange unterwegs, mein Handy denkt, wir wohnen an Rasthöfen.",
  "standard.msg_021": "Warum riecht alles, was wir besitzen, nach Proberaum?",
  "standard.msg_022": "Jemand muss ein Fenster öffnen, bevor uns Kiemen wachsen.",
  "standard.msg_023": "Ich habe gerade ein Plektrum in meinem Schuh gefunden. Schon wieder.",
  "standard.msg_024": "Wenn das Navi noch einmal 'Route wird neu berechnet' sagt, laufe ich zu Fuß.",
  "standard.msg_025": "Der Van macht in jeder Stadt ein neues Geräusch. Sammle sie alle.",
  "standard.msg_026": "Wir sollten anfangen, Miete für diesen Rücksitz zu verlangen.",
  "standard.msg_027": "Haben wir das Verlängerungskabel dabei? Bitte sag ja.",
  "standard.msg_028": "Ich vermisse Duschen mit echtem Wasserdruck.",
  "standard.msg_029": "Wer hat den letzten Snack gegessen und sich für Gewalt entschieden?",
  "standard.msg_030": "Wenn wir angehalten werden, erklärst du die Merch-Kisten.",
  "standard.msg_031": "Mir ist gerade klar geworden, dass wir seit 600 km das gleiche Album hören.",
  "standard.msg_032": "Ich schwöre, ich habe die Adapter eingepackt...",
  "standard.msg_033": "Die nächste Person, die 'Panoramastraße' sagt, trägt die Kick-Drum.",
  "standard.msg_034": "Mein Nacken ist permanent wie diese Kopfstütze geformt.",
  "standard.msg_035": "Wir sind nur ein Schlagloch davon entfernt, ein Perkussions-Ensemble zu werden.",
  "standard.msg_036": "Meine Beine sind eingeschlafen. Schon wieder. Herzlichen Glückwunsch, Beine.",
  "standard.msg_037": "Wer hat die Merch-Kiste auf die Merch-Kiste gepackt? Genie.",
  "standard.msg_038": "Wenn wir noch einmal anhalten, kommen wir erst nächste Woche an.",
  "standard.msg_039": "Ich kann nicht sagen, ob der Geruch vom Van oder von meinem Hoodie kommt.",
  "standard.msg_040": "Diese Sicherheitsgurtschnalle versucht, mein Hüftbeinknochen zu töten.",
  "standard.msg_041": "Wir sollten 'Van-Luft' in Gläsern verkaufen. Limitierte Auflage.",
  "standard.msg_042": "Ich habe gerade den Van seufzen hören. Das ist... nicht gut.",
  "standard.msg_043": "Wenn der Schlagzeuger 'Abkürzung' sagt, springe ich raus.",
  "standard.msg_044": "Wir sind im Grunde eine fahrende Lagerhalle mit Meinungen.",
  "standard.msg_045": "Meine Wirbelsäule hat gerade ein Geräusch gemacht, das ich nicht benennen will.",
  "standard.msg_046": "Touren wir oder fahren wir nur im Kreis, um unseren Gefühlen auszuweichen?",
  "standard.msg_047": "Wenn das Autoradio noch einen Rausch-Sender findet, gründe ich eine Sekte.",
  "standard.msg_048": "Wie können wir 40 Kabel haben und trotzdem nicht das richtige?",
  "standard.msg_049": "Ich vermisse Stille. So richtig medizinisch.",
  "standard.msg_050": "Wir sind nur eine Mautstelle vom Bankrott entfernt.",
  "standard.msg_051": "Wenn der Van liegen bleibt, tragen wir die Amps wie Pilger.",
  "standard.msg_052": "Ich habe gerade einen Stimmschlüssel im Getränkehalter gefunden. Das erklärt gar nichts.",
  "standard.msg_053": "Warum ist der Boden immer leicht nass? Antworte nicht darauf.",
  "standard.msg_054": "Tankstellen-Sandwiches sind eine Lebensentscheidung. Eine schlechte.",
  "standard.msg_055": "Wir sollten einen Song schreiben, der 'Raststätten-Romantik' heißt.",
  "standard.msg_056": "Wo ist der Sound-Typ?",
  "standard.msg_057": "Ich brauche ein Bier, bevor wir anfangen.",
  "standard.msg_058": "Meine Saiten fühlen sich klebrig an.",
  "standard.msg_059": "Gibt es hier einen Backstage-Bereich?",
  "standard.msg_060": "Lass uns dieses Mal beim Setlist-Plan bleiben, okay?",
  "standard.msg_061": "Wenn das Kick-Mikro mitten im Set stirbt, gibt's einen Aufstand.",
  "standard.msg_062": "Noch ein Tuning-Check und ich schlage diese Gitarre in zwei Hälften.",
  "standard.msg_063": "Diese Saiten sind entweder tot oder perfekt. Dazwischen gibt es nichts.",
  "standard.msg_064": "Gibt es hier überhaupt einen Monitor-Mix oder nur 'Vibes'?",
  "standard.msg_065": "Keine neuen Songs heute Abend. Das letzte Mal war ein Totalschaden.",
  "standard.msg_066": "Wer hat schon wieder meine Setliste geklaut?",
  "standard.msg_067": "Wenn der Intro-Track versagt, laufen wir einfach wütend auf die Bühne.",
  "standard.msg_068": "Wo laden wir aus? Warum sind es immer Treppen?",
  "standard.msg_069": "Haben wir Gaffer-Tape? Bitte sag mir, dass wir Gaffer-Tape haben.",
  "standard.msg_070": "Mein Pedalboard macht wieder diese verfluchten Sachen.",
  "standard.msg_071": "Wenn die Monitore schlecht sind, spiele ich rein nach Gefühl.",
  "standard.msg_072": "Wer hat die Setlisten-Ausdrucke? Nicht die zerknitterten.",
  "standard.msg_073": "Ich höre gar nichts und wir haben noch nicht mal angefangen. Gutes Zeichen.",
  "standard.msg_074": "Soundcheck fühlt sich an wie Speed-Dating mit Rückkopplungen.",
  "standard.msg_075": "Wenn die DI-Box knackt, gebe ich dem Universum die Schuld.",
  "standard.msg_076": "Bitte sag mir, dass der Merch-Tisch nicht neben der Toilette steht.",
  "standard.msg_077": "Ich schwitze schon und das Licht ist noch nicht mal an.",
  "standard.msg_078": "Fünf Minuten bis zum Einlass und ich weiß immer noch nicht, wo das Backstage ist.",
  "standard.msg_079": "Diese Saiten fühlen sich an, als hätten sie den Krieg miterlebt.",
  "standard.msg_080": "Wenn meine In-Ears ausfallen, spiele ich aus dem Gedächtnis und aus purem Trotz.",
  "standard.msg_081": "Noch ein 'Kannst du lauter machen' und ich drehe die ganze Band auf.",
  "standard.msg_082": "Wer von euch hat meine Amp-Einstellungen angefasst?",
  "standard.msg_083": "Wenn die Bühne winzig ist, spielen wir so, als wäre es ein Stadion.",
  "standard.msg_084": "Können wir Wasser auf der Bühne haben oder heißt es heute 'Künstlerisches Leiden'?",
  "standard.msg_085": "Warum fehlt die Steckdosenleiste immer dann, wenn man sie am dringendsten braucht?",
  "standard.msg_086": "Ich bin nicht nervös. Mein Magen ist nur... auf Tour.",
  "standard.msg_087": "Wenn wir zu spät anfangen, gebe ich den Treppen die Schuld. Schon wieder.",
  "standard.msg_088": "Erinnert sich jemand an das Einzählen für das neue Intro? Irgendwer?",
  "standard.msg_089": "Wenn das Licht mich blendet, spiele ich nach Geruch.",
  "standard.msg_090": "Ich brauche meinen Monitor lauter als meine Gedanken.",
  "standard.msg_091": "Wir sollten unsere Kabel beschriften. Wir werden es nicht tun, aber wir sollten.",
  "standard.msg_092": "Wenn der Klick ausfällt, werden wir zu Jazz. Gegen unseren Willen.",
  "standard.msg_093": "Sag mir nochmal, warum wir keine Ersatzgitarre mitgebracht haben?",
  "standard.msg_094": "Ich kann das Stimmgerät nicht finden. So fangen Kriege an.",
  "standard.msg_095": "Wenn die Bühne wackelt, nennen wir es 'Energie'.",
  "standard.msg_096": "Wer macht die Ansage? Bitte sag 'Nicht ich'.",
  "standard.msg_097": "Das Publikum war wahnsinnig!",
  "standard.msg_098": "Ich glaube, ich habe einen Stick zerbrochen.",
  "standard.msg_099": "Wir müssen mehr Merch verkaufen.",
  "standard.msg_100": "Meine Ohren pfeifen.",
  "standard.msg_101": "Harter Gig. Lass uns mehr üben.",
  "standard.msg_102": "Ich bin fast von der Bühne gefallen, war es total wert.",
  "standard.msg_103": "Dieser letzte Breakdown hat fast meine Handgelenke gekillt.",
  "standard.msg_104": "Wir haben mehr Patches als Shirts verkauft. Respekt.",
  "standard.msg_105": "Ich kann den Bass immer noch in meiner Brust spüren.",
  "standard.msg_106": "Wenn das wir an einem schlechten Abend waren, geht's uns gut.",
  "standard.msg_107": "Das war der lauteste 'kleine Raum', in dem ich je gespielt habe.",
  "standard.msg_108": "Mein Shirt ist an diesem Punkt im Grunde ein Souvenir.",
  "standard.msg_109": "Ich habe jemanden in der ersten Reihe weinen sehen. Waren wir das?",
  "standard.msg_110": "Wir haben überlebt. Das zählt.",
  "standard.msg_111": "Abbauen nach Mitternacht sollte illegal sein.",
  "standard.msg_112": "Das Publikum hat uns durch den letzten Song getragen.",
  "standard.msg_113": "Das war entweder perfekt oder ich hatte einen Blackout. Beides ist okay.",
  "standard.msg_114": "Wenn wir das jeden Abend machen, sind wir unaufhaltbar.",
  "standard.msg_115": "Nächstes Mal bringe ich Ohrstöpsel mit. Für meine Seele.",
  "standard.msg_116": "Das war ein Massaker... aber auf eine gute Art.",
  "standard.msg_117": "Meine Hände vibrieren in Frequenzen, die die Wissenschaft nicht benennen kann.",
  "standard.msg_118": "Ich habe einen Einsatz verpasst und es fühlte sich an wie eine Ewigkeit.",
  "standard.msg_119": "Dieser Raum gehörte heute uns. Kein Zweifel.",
  "standard.msg_120": "Wir müssen die Intros straffen. Und... alles andere.",
  "standard.msg_121": "Mein Herzschlag ist immer noch im Double-Time.",
  "standard.msg_122": "Ich kann nicht sagen, ob ich erschöpft oder erleuchtet bin.",
  "standard.msg_123": "Das war entweder das beste Set der Tour oder ich bin im Delirium.",
  "standard.msg_124": "Jemand hat mich umarmt und ich bin mir ziemlich sicher, es war Schweiß.",
  "standard.msg_125": "Wenn wir morgen so spielen, sind wir gefährlich.",
  "standard.msg_126": "Meine Hände fühlen sich an, als würden sie jetzt jemand anderem gehören.",
  "standard.msg_127": "Haben wir daran gedacht, uns beim Sound-Techniker zu bedanken? Bitte sag ja.",
  "standard.msg_128": "Ich habe jemanden Crowdsurfen sehen in einem Raum ohne Platz. Respekt.",
  "standard.msg_129": "Diese Zugabe fühlte sich an wie ein Faustkampf mit der Schwerkraft.",
  "standard.msg_130": "Wenn der Club uns zurückhaben will, ist das im Grunde gewonnen.",
  "standard.msg_131": "Ich habe einen Teil meiner Seele auf dieser Bühne gelassen. Und vielleicht ein Plektrum.",
  "standard.msg_132": "Wir müssen aufschreiben, was heute funktioniert hat. Bevor wir es vergessen.",
  "standard.msg_133": "Meine Ohren pfeifen in einer Tonart, die es nicht gibt.",
  "standard.msg_134": "Ich schwöre, wenn ich noch eine Stunde fahren muss...",
  "standard.msg_135": "Ich hasse diese Tour. Ich will nach Hause.",
  "standard.msg_136": "Fass mich nicht an.",
  "standard.msg_137": "Wenn noch eine Person fragt 'Und was ist dein echter Job?', bin ich fertig.",
  "standard.msg_138": "Warum sieht jede Stadt um 3 Uhr morgens gleich aus?",
  "standard.msg_139": "Ich bin drei schlechte Shows davon entfernt, mein ganzes Equipment zu verkaufen.",
  "standard.msg_140": "Ich fahre auf Reserve und schlechten Entscheidungen.",
  "standard.msg_141": "Wenn ich noch eine Motivationsrede höre, beiße ich zu.",
  "standard.msg_142": "Alles tut weh und wir haben noch nicht mal ausgeladen.",
  "standard.msg_143": "Ich vermisse mein Bett. Und meine Würde.",
  "standard.msg_144": "Ich bin nicht sauer. Ich bin nur... auf Tour.",
  "standard.msg_145": "Können wir heute überspringen und so tun, als wäre es nie passiert?",
  "standard.msg_146": "Ich bin ein kaputtes Kabel davon entfernt, für immer mit Musik aufzuhören.",
  "standard.msg_147": "Ich bin zu müde, um genervt zu sein, aber hier sind wir.",
  "standard.msg_148": "Wenn der Van das Geräusch nochmal macht, gebe ich ihm einen Namen und hasse ihn.",
  "standard.msg_149": "Ich möchte wieder ein Mensch sein, kein Tour-Objekt.",
  "standard.msg_150": "Alles ist klebrig und ich bin auch emotional klebrig.",
  "standard.msg_151": "Ich bin nicht 'leise', ich spare meine Wut auf.",
  "standard.msg_152": "Wenn wir nicht bald was zu essen bekommen, esse ich ein Becken.",
  "standard.msg_153": "Ich bin gerade allergisch gegen Optimismus.",
  "standard.msg_154": "Wir werden es heute Abend rocken!",
  "standard.msg_155": "Das Leben ist gut. Die Straße bedeutet Freiheit.",
  "standard.msg_156": "Ich liebe euch, Leute.",
  "standard.msg_157": "Dieser Van, diese Band, diese Tour – perfektes Chaos.",
  "standard.msg_158": "Jede Show fühlt sich in letzter Zeit größer an als die vorherige.",
  "standard.msg_159": "Diesen Moment in meinem Gehirn für immer speichern.",
  "standard.msg_160": "Heute Abend fühlt es sich an, als hätten wir ein Level-Up erreicht.",
  "standard.msg_161": "Ich könnte jetzt zwei Sets spielen. Fordert mich nicht heraus.",
  "standard.msg_162": "Dafür machen wir das. Genau dieses Gefühl.",
  "standard.msg_163": "Wir sind eine Maschine, wenn wir eingespielt sind.",
  "standard.msg_164": "Ich bin stolz auf uns. Macht es nicht komisch.",
  "standard.msg_165": "Jemand soll ein Foto machen, ich will mich an dieses Grinsen erinnern.",
  "standard.msg_166": "Dieser Groove fühlte sich illegal an. Lass uns das morgen nochmal machen.",
  "standard.msg_167": "Ich vibriere vor Serotonin und Tinnitus.",
  "standard.msg_168": "Wir werden tatsächlich gut darin. Verrückt.",
  "standard.msg_169": "Heute Nacht wird eine dieser 'Erinnere dich daran'-Nächte.",
  "standard.msg_170": "Wenn wir so weiterspielen, jagen wir uns selbst Angst ein.",
  "standard.msg_171": "Ich fühle mich unaufhaltbar. Jemand soll mich davon abhalten, neues Equipment zu kaufen.",
  "standard.msg_172": "Können wir uns Benzin leisten?",
  "standard.msg_173": "Wir sind reich! Steak-Essen heute Abend!",
  "standard.msg_174": "Wenn wir am nächsten Rastplatz um Geld spielen, kriegen wir vielleicht Spritgeld zusammen.",
  "standard.msg_175": "Okay, das ist 'neues Becken'-Geld-Territorium.",
  "standard.msg_176": "Wenn wir jetzt Kaffee kaufen, essen wir später Luft.",
  "standard.msg_177": "Okay... wer weiß, wie man Dinge mit Kabelbindern repariert?",
  "standard.msg_178": "Wir können nicht ewig von 'Vielleicht verkauft sich das Merch' leben.",
  "standard.msg_179": "Das ist endlich 'Van-Geräusch-ersetzen'-Geld.",
  "standard.msg_180": "Die Runde Essen geht auf uns. Ausnahmsweise mal.",
  "standard.msg_181": "Ich sage nicht, dass wir reich sind... aber ich schaue mir gerade echtes Essen an.",
  "standard.msg_182": "Wir können uns Snacks UND Kaffee leisten? Wer sind wir?",
  "standard.msg_183": "Wenn der Van Reparaturen braucht, spenden wir Organe.",
  "standard.msg_184": "Wir sind wieder im 'Im Van schlafen, um Geld zu sparen'-Modus.",
  "standard.msg_185": "Wenn der Club Freigetränke anbietet, ist das im Grunde Einkommen.",
  "standard.msg_186": "Okay, wir können mindestens EIN Kabel ersetzen, ohne zu weinen.",
  "standard.msg_187": "Hast du diesen Kommentar auf Insta gesehen?",
  "standard.msg_188": "Wir gehen viral!",
  "standard.msg_189": "Jemand hat gerade unseren Track in seiner Story benutzt. Nice.",
  "standard.msg_190": "Wenn wir viral gehen, sollten wir das Set heute Abend nicht vermasseln.",
  "standard.msg_191": "Jemand hat uns in einem Clip markiert und es klingt tatsächlich gut.",
  "standard.msg_192": "Wir haben eine seltsame DM von einem 'Label' bekommen. Das ist ein Betrug, oder?",
  "standard.msg_193": "Die Kommentare sind heute scharf. Ich liebe es.",
  "standard.msg_194": "Wenn dieses Momentum anhält, brauchen wir mehr Merch-Designs.",
  "standard.msg_195": "Viral zu sein bedeutet Erwartungen. Und Erwartungen bedeuten Druck.",
  "standard.msg_196": "Wenn wir trenden, tue ich so, als wäre ich ruhig.",
  "standard.msg_197": "Jemand hat unseren Breakdown gepostet und die Kommentare sind völlig irre.",
  "standard.msg_198": "Wenn wir die 1.000 knacken, verlange ich einen Tourbus. Einen winzigen.",
  "standard.msg_199": "Wir wurden am Merch-Tisch erkannt. Ich bin in Panik geraten.",
  "standard.msg_200": "Viral zu sein bedeutet, dass die Leute Fehler tatsächlich bemerken werden. Großartig.",
  "standard.msg_201": "Jemand hat ein Meme aus unserem Gesicht gemacht. Ist das... Marketing?",
  "standard.msg_202": "Trautes Heim, Glück allein.",
  "standard.msg_203": "Berlin ist zu teuer.",
  "standard.msg_204": "Zurück in Stendal. Dieselben Straßen, lautere Band.",
  "standard.msg_205": "Berlin-Gebühren, Berlin-Chaos, Berlin-Schweiß.",
  "standard.msg_206": "Stendaler Luft fühlt sich anders an. Wie Nostalgie und Döner.",
  "standard.msg_207": "Zurück in Stendal... lass uns die Nachbarn nicht wecken.",
  "standard.msg_208": "Berliner Preise lassen mich schneller spielen wollen, nur um eher wieder wegzukommen.",
  "standard.msg_209": "Berlin hat alles. Abgesehen von Parkplätzen.",
  "standard.msg_210": "Das Berliner Publikum ist entweder eiskalt oder absolut wild. Nichts dazwischen.",
  "standard.msg_211": "Stendal fühlt sich an wie das Tutorial-Level. Beruhigend und verflucht.",
  "standard.msg_212": "Berlin ist ein Bosskampf mit Parkknöllchen.",
  "standard.msg_213": "Stendal: Wo jeder jemanden kennt, der uns kennt.",
  "standard.msg_214": "Berliner Nächte sind laut, selbst wenn man nicht spielt.",
  "standard.msg_215": "SCHNELLER!",
  "standard.msg_216": "Meine Arme brennen!",
  "standard.msg_217": "Gib Gas, sie bewegen sich noch!",
  "standard.msg_218": "Wenn ich den Beat verpasse, tu so, als wäre es Absicht gewesen.",
  "standard.msg_219": "DRANBLEIBEN!",
  "standard.msg_220": "Wag es ja nicht, jetzt langsamer zu werden!",
  "standard.msg_221": "Sie sind bei uns – weiter so!",
  "standard.msg_222": "Ich spüre meine Hände nicht mehr, aber der Song ist noch nicht vorbei!",
  "standard.msg_223": "Wenn ich einen Krampf kriege, zieh mich später einfach von der Bühne.",
  "standard.msg_224": "Atmen. Schlagen. Wiederholen.",
  "standard.msg_225": "HÄRTER!",
  "standard.msg_226": "LASS NICHT LOCKER!",
  "standard.msg_227": "Meine Unterarme reichen die Scheidung ein!",
  "standard.msg_228": "Wenn ich nochmal danebenhaue, starre mich einfach dramatisch an.",
  "standard.msg_229": "REISS DICH ZUSAMMEN!",
  "standard.msg_230": "Niemand redet. Das ist kein gutes Zeichen.",
  "standard.msg_231": "Wenn die nächste Probe so läuft wie die letzte, brauchen wir einen Mediator.",
  "standard.msg_232": "Ich kann die Spannung spüren und sie nervt.",
  "standard.msg_233": "Wir müssen reden. Oder schreien. Beides funktioniert.",
  "standard.msg_234": "Diese Stille im Van ist ohrenbetäubend.",
  "standard.msg_235": "Jemand soll was sagen, bevor ich einen Streit mit dem Navi anfange.",
  "standard.msg_236": "Wenn wir nicht bald reden, drehe ich durch.",
  "standard.msg_237": "Wir müssen das klären, bevor die Tour implodiert.",
  "standard.msg_238": "Wenn der Vibe so gut ist, fühlt sich sogar das Ausladen leicht an.",
  "standard.msg_239": "Wir klingen gerade so gut, dass es fast beängstigend ist.",
  "standard.msg_240": "Niemand streitet sich? Bin ich im falschen Film?",
  "standard.msg_241": "Sogar der Van klingt besser, wenn wir uns gut verstehen.",
  "standard.msg_242": "So viel Harmonie sollte an einem Dienstag illegal sein.",
  "standard.msg_243": "Wir sind gerade eine Einheit. Endlich.",
  "standard.msg_244": "Die Tankanzeige leuchtet. Schon wieder. Wunderschön.",
  "standard.msg_245": "Wir leben am Abgrund der Reserveanzeige.",
  "standard.msg_246": "Wenn wir den Hügel runterrollen, schaffen wir es vielleicht bis zur Tankstelle.",
  "standard.msg_247": "Tankanzeige sagt 'Viel Glück'. Lustig.",
  "standard.msg_248": "Wir sollten anfangen zu schieben. Als Übung.",
  "standard.msg_249": "Der Van macht Geräusche, die nicht in der Anleitung stehen.",
  "standard.msg_250": "Ich glaube, ein Teil vom Van ist gerade abgefallen. Sollen wir das aufheben?",
  "standard.msg_251": "Dieser Van wird von Gaffer-Tape und Hoffnung zusammengehalten.",
  "standard.msg_252": "Jede Bodenwelle klingt wie der Abschiedsgruß eines Bauteils.",
  "standard.msg_253": "Wenn der Van auf der Autobahn stirbt, sind wir erledigt.",
  "standard.msg_254": "Van-Geräusche Level 10: Zeit für Gebete.",
  "standard.msg_255": "Voller Tank, freie Straße. Dafür machen wir das.",
  "standard.msg_256": "Der Van klingt gesund. Verdächtig, aber gesund.",
  "standard.msg_257": "Wir haben tatsächlich Sprit UND einen funktionierenden Motor. Welches Jahr haben wir?",
  "standard.msg_258": "Energie vom ersten Tag. Alles riecht noch sauber.",
  "standard.msg_259": "Die ersten paar Shows. Lasst uns einen bleibenden Eindruck hinterlassen.",
  "standard.msg_260": "Wir kommen gerade erst in den Rhythmus der Straße.",
  "standard.msg_261": "Die Flitterwochen-Phase der Tour. Genießt es.",
  "standard.msg_262": "Wir haben die ersten 1000 Kilometer überlebt. Nur noch 9000.",
  "standard.msg_263": "Um Tag zwölf herum verschwimmt jede Stadt zu einem einzigen Brei.",
  "standard.msg_264": "Ich erkenne mein Spiegelbild kaum noch.",
  "standard.msg_265": "Wir sind jetzt offiziell Straßendreck.",
  "standard.msg_266": "Tag zwanzig-irgendwas. Mein Körper ist eine Ruine. Mein Geist ist eine Waffe.",
  "standard.msg_267": "Wenn wir diese Tour überleben, können wir alles überleben.",
  "standard.msg_268": "Erster Roadtrip zusammen. Dieser Van hat noch diesen 'frischen' Geruch.",
  "standard.msg_269": "Wir lernen gerade, wer im Van am lautesten schnarcht.",
  "standard.msg_270": "Veteranen der Straße. Wir kennen jedes Schlagloch beim Vornamen.",
  "standard.msg_271": "Wie viele Raststätten haben wir gesehen? Alle. Einfach alle.",
  "standard.msg_272": "Wir haben genug Raststätten gesehen, um ein Buch darüber zu schreiben.",
  "standard.msg_273": "Eines Tages werden sie unsere Namen kennen. Hoffentlich.",
  "standard.msg_274": "Vor leeren Räumen zu spielen bildet den Charakter. Angeblich.",
  "standard.msg_275": "Die Leute fangen an, uns zu erkennen. Das ist seltsam.",
  "standard.msg_276": "Jemand hat nach einem Autogramm gefragt und ich bin in Panik geraten.",
  "standard.msg_277": "Wir wurden in einem Zine erwähnt. Einem ZINE. Wir haben es geschafft.",
  "standard.msg_278": "Jetzt rufen die Veranstalter BEI UNS an. Das ist verrückt und ich liebe es.",
  "standard.msg_279": "Wir werden bei Gigs tatsächlich nach Autogrammen gefragt.",
  "standard.msg_280": "Lokaler Legenden-Status. Jeder Kebab-Laden kennt unseren Namen.",
  "standard.msg_281": "Die Leute tauchen schon auf, BEVOR wir anfangen zu spielen. Wahnsinn.",
  "standard.msg_282": "Wir sind fast schon eine kleine Berühmtheit hier.",
  "standard.msg_283": "Wenn wir noch größer werden, brauchen wir einen größeren Van. Oder einen Bus. Ein Bus!",
  "standard.msg_284": "Wir brauchen definitiv einen größeren Bus.",
  "standard.msg_285": "Keine Kabel? Was sind wir, akustisch?",
  "standard.msg_286": "Marius wird durchdrehen, wenn er erfährt, dass wir keine Schlagzeugteile mehr haben.",
  "standard.msg_287": "Ohne Ersatzsaiten ist jedes Bending ein Glücksspiel.",
  "standard.msg_288": "Wir brauchen Kabel wie Sauerstoff. Also dringend.",
  "standard.msg_289": "Wenn ein Fell reißt, haben wir ein echtes Problem.",
  "standard.msg_290": "Das goldene Plektrum ist im Koffer. Wir sind bereit.",
  "standard.msg_291": "Ich kann spüren, wie das goldene Plektrum Kraft ausstrahlt. Oder statische Aufladung.",
  "standard.msg_292": "Wir haben alles doppelt und dreifach geprüft.",
  "standard.msg_293": "Merch-Boxen voll, Ersatzteile gepackt, Kabel beschriftet. Wer sind wir?",
  "standard.msg_294": "Shirts werden knapp. Wir müssen vor der nächsten Show aufstocken.",
  "standard.msg_295": "Wir müssen Nachschub bestellen, bevor alles weg ist.",
  "standard.msg_296": "Catering gebucht! Echtes Essen vor einer Show? Luxus.",
  "standard.msg_297": "Eine warme Mahlzeit vor dem Set. Ich könnte weinen.",
  "standard.msg_298": "Wir haben für dieses Mal tatsächlich Promo gemacht. Wie Profis.",
  "standard.msg_299": "Poster hängen, Socials sind raus. Wir sind bereit.",
  "standard.msg_300": "Soundcheck gesichert. Kein Rätselraten mehr beim Monitor-Mix.",
  "standard.msg_301": "Ein echter Soundcheck? Wir werden ja noch verwöhnt.",
  "standard.msg_302": "Gästeliste steht. Die VIPs kommen. Mit VIPs meine ich Freunde, die uns was schulden.",
  "standard.msg_303": "Merch-Stand ist aufgebaut und sieht scharf aus. Los geht's.",
  "standard.msg_304": "Kein Soundcheck, keine Promo, kein Catering. Tourleben pur.",
  "standard.msg_305": "Voller Rider gebucht. Soundcheck, Essen, Promo. Das volle Programm.",
  "standard.msg_306": "Alles läuft so, wie wir es wollen. Verdächtig.",
  "standard.msg_307": "Glückssträhne. Hoffentlich hält sie an.",
  "standard.msg_308": "Das Universum ist heute auf unserer Seite. Genießt es, solange es anhält.",
  "standard.msg_309": "Grüne Ampeln, kostenloses Parken, keine platten Reifen. In welcher Zeitlinie sind wir?",
  "standard.msg_310": "Das Pech folgt uns wie ein streunender Hund.",
  "standard.msg_311": "Wenn etwas schiefgehen kann, ist es schon passiert. Zweimal.",
  "standard.msg_312": "Wir ziehen das Pech förmlich an.",
  "standard.msg_313": "An diesem Punkt straft uns sogar der Van mit Verachtung.",
  "standard.msg_314": "Augen auf die Straße!",
  "standard.msg_315": "Pass auf dieses Schlagloch auf!",
  "standard.msg_316": "Wir kommen gut voran.",
  "standard.msg_317": "Ist das eine Abkürzung?",
  "standard.msg_318": "Halt dich gut fest!",
  "standard.msg_319": "Lass den Amp nicht fallen!",
  "standard.msg_320": "Mein Rücken!",
  "standard.msg_321": "Beeil dich, Einlass ist bald!",
  "standard.msg_322": "Vorsicht mit der Merch-Kiste.",
  "standard.msg_323": "Warum ist dieses Case so schwer?",
  "venues.stendal_adler.ANY_01": "Verschwitzt, niedrige Decke, perfekt für totales Chaos.",
  "venues.stendal_adler.ANY_02": "Wenn das Publikum auf die Bar klettert, haben wir es richtig gemacht.",
  "venues.stendal_adler.ANY_03": "Man kann die Geschichte in den Wänden riechen. Und das Bier.",
  "venues.stendal_adler.OVERWORLD_01": "Zurück in Stendal – weckt nicht die Nachbarn beim Einladen.",
  "venues.stendal_adler.OVERWORLD_02": "Wir kennen hier jedes Schlagloch beim Vornamen.",
  "venues.stendal_adler.OVERWORLD_03": "Heimspiel bedeutet keine Ausreden.",
  "venues.stendal_adler.OVERWORLD_04": "Wenn wir in Stendal Mist bauen, erfahren es unsere Mütter.",
  "venues.stendal_adler.PREGIG_01": "Findet jemand die Steckdosen, bevor wir ein Feuer entfachen?",
  "venues.stendal_adler.PREGIG_02": "Wenn die Monitore schlecht sind, ziehen wir es trotzdem durch.",
  "venues.stendal_adler.PREGIG_03": "Das Stendaler Publikum ist nah – das Tuning sollte sitzen.",
  "venues.stendal_adler.PREGIG_04": "Wenn das Banner hier fällt, ist es persönlich.",
  "venues.stendal_adler.GIG_01": "Haut rein – dieser Raum macht aus Riffs Kämpfe.",
  "venues.stendal_adler.GIG_02": "Haltet das Tempo hoch, die erste Reihe kocht schon.",
  "venues.stendal_adler.GIG_03": "Wenn sie chanten, werden wir schneller.",
  "venues.stendal_adler.GIG_04": "Macht den Breakdown so, als würde die Decke runterkommen.",
  "venues.stendal_adler.POSTGIG_01": "Vom Adler abgesegnet. Das ist eine echte Medaille.",
  "venues.stendal_adler.POSTGIG_02": "Wir haben die Heimat gerade in einen Schweißbericht verwandelt.",
  "venues.stendal_adler.POSTGIG_03": "Ausladen ist einfach. Die blauen Flecken zu erklären nicht.",
  "venues.stendal_adler.POSTGIG_04": "Wenn wir nichts kaputt gemacht haben, haben wir überhaupt gespielt?",
  "venues.tangermuende_kaminstube.ANY_01": "Fühlt sich an, als würde man in jemandes Wohnzimmer spielen, nur mit besserem Bier.",
  "venues.tangermuende_kaminstube.ANY_02": "Gemütliche Stimmung, bis der erste Blastbeat die Möbel trifft.",
  "venues.tangermuende_kaminstube.OVERWORLD_01": "Tangermünde wirkt so ruhig... das ist verdächtig.",
  "venues.tangermuende_kaminstube.OVERWORLD_02": "Wenn der Kamin an ist, wird das ein Sauna-Set.",
  "venues.tangermuende_kaminstube.OVERWORLD_03": "Diese Stadt sieht aus wie eine Postkarte. Wir sind das Graffiti darauf.",
  "venues.tangermuende_kaminstube.OVERWORLD_04": "Ruhige Straßen, laute Absichten.",
  "venues.tangermuende_kaminstube.PREGIG_01": "Lautstärke unter Kontrolle halten... haha, nur ein Scherz.",
  "venues.tangermuende_kaminstube.PREGIG_02": "Soundcheck hier drin ist im Grunde ein Flüstertest.",
  "venues.tangermuende_kaminstube.PREGIG_03": "Tritt nicht mit matschigen Stiefeln auf den Teppich – Tour-Etikette.",
  "venues.tangermuende_kaminstube.PREGIG_04": "Wenn der Raum so klein ist, muss der Mix sauber sein.",
  "venues.tangermuende_kaminstube.GIG_01": "Spielt präzise – jede Note ist direkt vor der Nase von jedem.",
  "venues.tangermuende_kaminstube.GIG_02": "Wenn sie ruhig sind, dann weil sie völlig gefesselt sind.",
  "venues.tangermuende_kaminstube.GIG_03": "Lass den Refrain wie einen warmen Schlag wirken.",
  "venues.tangermuende_kaminstube.GIG_04": "Ein Breakdown und das ganze Wohnzimmer wird zum Pit.",
  "venues.tangermuende_kaminstube.POSTGIG_01": "Das war intim und gewalttätig. Perfekte Kombi.",
  "venues.tangermuende_kaminstube.POSTGIG_02": "Mein Amp schwitzt mehr als ich.",
  "venues.tangermuende_kaminstube.POSTGIG_03": "Wenn Oma da war, ist sie jetzt ein Fan.",
  "venues.tangermuende_kaminstube.POSTGIG_04": "Das Einladen geht schnell. Die Erinnerung bleibt ewig.",
  "venues.tangermuende_burgfest.ANY_01": "Burgmauern bedeuten extra Reverb für jeden Blastbeat.",
  "venues.tangermuende_burgfest.ANY_02": "Wenn der Regen anfängt, wird das hier ein mittelalterliches Schlammloch.",
  "venues.tangermuende_burgfest.OVERWORLD_01": "Wir schleppen unser Equipment buchstäblich in eine Burg. Normales Bandleben.",
  "venues.tangermuende_burgfest.OVERWORLD_02": "Wenn die Touristen starren, starr härter zurück.",
  "venues.tangermuende_burgfest.OVERWORLD_03": "Windiger Tag = schnelleres Set, wissenschaftlich bewiesen.",
  "venues.tangermuende_burgfest.OVERWORLD_04": "Dieser Ort sieht historisch aus. Wir sind hier, um ihn mit Sound zu verwüsten.",
  "venues.tangermuende_burgfest.PREGIG_01": "Sorgfältig stimmen – diese Mauern verstärken jeden Fehler.",
  "venues.tangermuende_burgfest.PREGIG_02": "Wenn die Bühne rutschig ist, spielen wir wie Ritter mit Knöchelschmerzen.",
  "venues.tangermuende_burgfest.PREGIG_03": "Soundcheck fühlt sich an, als würde man etwas Altes beschwören.",
  "venues.tangermuende_burgfest.PREGIG_04": "Wenn das Banner dem Wind trotzt, sind wir gesegnet.",
  "venues.tangermuende_burgfest.GIG_01": "Schlag die Snare, als wäre sie ein Rammbock.",
  "venues.tangermuende_burgfest.GIG_02": "Wenn das Publikum chantiert, hallt es wie Kriegstrommeln.",
  "venues.tangermuende_burgfest.GIG_03": "Lass den Breakdown sich mittelalterlich und fies anfühlen.",
  "venues.tangermuende_burgfest.GIG_04": "Wenn es regnet, spielen wir so, als würden wir gegen den Himmel kämpfen.",
  "venues.tangermuende_burgfest.POSTGIG_01": "Wir haben gerade in einer Burg gespielt. Das ist lächerlich. Ich liebe es.",
  "venues.tangermuende_burgfest.POSTGIG_02": "Matsch in den Cases, Ruhm in den Lungen.",
  "venues.tangermuende_burgfest.POSTGIG_03": "Wenn das Publikum im Regen geblieben ist, gehören sie jetzt zur Familie.",
  "venues.tangermuende_burgfest.POSTGIG_04": "Einladen ist Qual. Der Reverb war es wert.",
  "venues.magdeburg_moritzhof.ANY_01": "Tagsüber Kulturzentrum, nachts Riff-Tempel.",
  "venues.magdeburg_moritzhof.ANY_02": "Das Publikum ist nah genug, um die Setliste über deine Schulter zu lesen.",
  "venues.magdeburg_moritzhof.OVERWORLD_01": "Magdeburg fühlt sich immer an, als würde es unsere Kabel heimlich bewerten.",
  "venues.magdeburg_moritzhof.OVERWORLD_02": "Wenn der Innenhof ruhig ist, werden wir das ändern.",
  "venues.magdeburg_moritzhof.OVERWORLD_03": "Dieser Ort sieht edel aus. Wir werden ihn höflich ruinieren.",
  "venues.magdeburg_moritzhof.OVERWORLD_04": "Park den Van und bete, dass das Equipment die Kurven übersteht.",
  "venues.magdeburg_moritzhof.PREGIG_01": "Achte auf den Sound – dieser Raum macht Details offensichtlich.",
  "venues.magdeburg_moritzhof.PREGIG_02": "Wenn der Sound-Typ lächelt, sind wir sicher.",
  "venues.magdeburg_moritzhof.PREGIG_03": "Erst Monitore, dann existenzielle Krise.",
  "venues.magdeburg_moritzhof.PREGIG_04": "Hetz dich nicht beim Stimmen – der Moritzhof hört alles.",
  "venues.magdeburg_moritzhof.GIG_01": "Spielt sauber und hart – kein Verstecken in diesem Sound.",
  "venues.magdeburg_moritzhof.GIG_02": "Wenn das Publikum direkt vor dir steht, gib ihnen alles.",
  "venues.magdeburg_moritzhof.GIG_03": "Lass den Refrain wie eine Schlagzeile einschlagen.",
  "venues.magdeburg_moritzhof.GIG_04": "Zieh den letzten Song durch, als wäre es der einzige.",
  "venues.magdeburg_moritzhof.POSTGIG_01": "Das fühlte sich präzise an. Fast schon professionell.",
  "venues.magdeburg_moritzhof.POSTGIG_02": "Meine Ohren klingeln in HD.",
  "venues.magdeburg_moritzhof.POSTGIG_03": "Wenn das Publikum zwischen den Songs geklatscht hat, haben wir es uns verdient.",
  "venues.magdeburg_moritzhof.POSTGIG_04": "Einladen schmerzt weniger, wenn das Set so gut war.",
  "venues.magdeburg_factory.ANY_01": "Industrie-Vibe, perfekt für metallischen Lärm.",
  "venues.magdeburg_factory.ANY_02": "Betonboden, eiserne Einstellung, keine Gnade.",
  "venues.magdeburg_factory.OVERWORLD_01": "Dieses Gebäude sieht aus, als wäre es gebaut worden, um laut zu sein.",
  "venues.magdeburg_factory.OVERWORLD_02": "Industrie-Vibe = Industrie-Riffs.",
  "venues.magdeburg_factory.OVERWORLD_03": "Wenn die Luft nach Metall riecht, sind wir am richtigen Ort.",
  "venues.magdeburg_factory.OVERWORLD_04": "Jeder Schritt hallt wie eine Drohung. Ich liebe es.",
  "venues.magdeburg_factory.PREGIG_01": "Soundcheck: bändige den Reverb oder gib dich dem Chaos hin.",
  "venues.magdeburg_factory.PREGIG_02": "Wenn die Lichter flackern, nenn es Produktionsaufwand.",
  "venues.magdeburg_factory.PREGIG_03": "Kleb die Kabel fest – dieser Boden frisst Knöchel.",
  "venues.magdeburg_factory.PREGIG_04": "Wenn die Subs wach sind, wird das brutal.",
  "venues.magdeburg_factory.GIG_01": "Haut rein wie eine Maschine – keine Gnade, keine Pausen.",
  "venues.magdeburg_factory.GIG_02": "Lass den Bass das Gerippe des Gebäudes erschüttern.",
  "venues.magdeburg_factory.GIG_03": "Wenn das Publikum sich bewegt, wird der Raum zum Fließband.",
  "venues.magdeburg_factory.GIG_04": "Lass den Breakdown wie berstenden Stahl klingen.",
  "venues.magdeburg_factory.POSTGIG_01": "Meine Lungen sind voller Staub und Sieg.",
  "venues.magdeburg_factory.POSTGIG_02": "Dieser Raum schlägt zurück. Respekt.",
  "venues.magdeburg_factory.POSTGIG_03": "Wenn das Gebäude nicht eingestürzt ist, haben wir uns zurückgehalten.",
  "venues.magdeburg_factory.POSTGIG_04": "Einladen fühlt sich an wie ein Arbeitsunfall.",
  "venues.magdeburg_stadtpark.ANY_01": "Open Air bedeutet keine Decke, die das Knallen der Snare stoppt.",
  "venues.magdeburg_stadtpark.ANY_02": "Wenn die Vögel beim Breakdown abheben, haben wir gewonnen.",
  "venues.magdeburg_stadtpark.OVERWORLD_01": "Park-Gig bedeutet Sonnenlicht, Pogo und Verwirrung.",
  "venues.magdeburg_stadtpark.OVERWORLD_02": "Wenn Familien starren, spielen wir lauter, aber lächeln dabei.",
  "venues.magdeburg_stadtpark.OVERWORLD_03": "Open-Air Bühne = Kabel im Gras suchen.",
  "venues.magdeburg_stadtpark.OVERWORLD_04": "Wenn es später kalt wird, spielen wir schneller.",
  "venues.magdeburg_stadtpark.PREGIG_01": "Windcheck, dann Soundcheck.",
  "venues.magdeburg_stadtpark.PREGIG_02": "Alles festkleben. Die Natur ist ein Dieb.",
  "venues.magdeburg_stadtpark.PREGIG_03": "Wenn die Monitore gegen den Wind kämpfen, schlagen wir zurück.",
  "venues.magdeburg_stadtpark.PREGIG_04": "Lass keine Plektren fallen – das Gras frisst sie für immer.",
  "venues.magdeburg_stadtpark.GIG_01": "Schleudert den Sound in den Himmel.",
  "venues.magdeburg_stadtpark.GIG_02": "Wenn das Publikum springt, wird der Park zum Sturm.",
  "venues.magdeburg_stadtpark.GIG_03": "Lass den Refrain über die Bäume hinaus tragen.",
  "venues.magdeburg_stadtpark.GIG_04": "Wenn der Wind den Gesang klaut, schrei lauter.",
  "venues.magdeburg_stadtpark.POSTGIG_01": "Wir haben gerade einen Park in einen Club verwandelt.",
  "venues.magdeburg_stadtpark.POSTGIG_02": "Sonnenuntergangs-Schweiß ist eine ganz besondere Art von eklig.",
  "venues.magdeburg_stadtpark.POSTGIG_03": "Wenn die Vögel geblieben sind, waren wir nicht laut genug.",
  "venues.magdeburg_stadtpark.POSTGIG_04": "Einladen im Dunkeln: das Lieblings-Minispiel auf Tour.",
  "venues.leipzig_arena.ANY_01": "Arena-Modus: winzige Menschen, riesige PA.",
  "venues.leipzig_arena.ANY_02": "Das ist die Art von Bühne, bei der man die Eltern anruft.",
  "venues.leipzig_arena.OVERWORLD_01": "Dieser Ort ist so groß, er hat sein eigenes Wetter.",
  "venues.leipzig_arena.OVERWORLD_02": "Der Weg zur Bühne fühlt sich wie eine Pilgerreise an.",
  "venues.leipzig_arena.OVERWORLD_03": "Wenn wir uns backstage verlaufen, folgt einfach dem Bass.",
  "venues.leipzig_arena.OVERWORLD_04": "Arena-Tag: Nerven, Ausdauer und Schicksal.",
  "venues.leipzig_arena.PREGIG_01": "Line-Check, dann tief durchatmen.",
  "venues.leipzig_arena.PREGIG_02": "Wenn hier das In-Ear ausfällt, ist es ein Albtraum.",
  "venues.leipzig_arena.PREGIG_03": "Wirkt groß, klingt noch größer.",
  "venues.leipzig_arena.PREGIG_04": "Keine Zeit für Lampenfieber. Nur für Riffs.",
  "venues.leipzig_arena.GIG_01": "Lasst den Sound den ganzen Raum ausfüllen.",
  "venues.leipzig_arena.GIG_02": "Wenn die Arena brüllt, ist das das beste Gefühl der Welt.",
  "venues.leipzig_arena.GIG_03": "Spielt für die letzte Reihe. Die erste Reihe ist sowieso dabei.",
  "venues.leipzig_arena.GIG_04": "Halt das Tempo – in großen Räumen zählt jede Millisekunde.",
  "venues.leipzig_arena.POSTGIG_01": "Ich kann immer noch nicht glauben, dass wir gerade eine Arena gespielt haben.",
  "venues.leipzig_arena.POSTGIG_02": "Das Echo wird wahrscheinlich bis morgen anhalten.",
  "venues.leipzig_arena.POSTGIG_03": "Wenn das Licht anging, sah das Publikum aus wie ein Ozean.",
  "venues.leipzig_arena.POSTGIG_04": "Einladen fühlt sich fast unwirklich an nach so einer Show.",
  "venues.dresden_beatpol.ANY_01": "Klassischer Tourstopp, der Boden klebt garantiert.",
  "venues.dresden_beatpol.ANY_02": "Wenn sie hier mitsingen, bist du offiziell im Geschäft.",
  "venues.dresden_beatpol.OVERWORLD_01": "Dresdner Nächte fühlen sich immer etwas elektrisierend an.",
  "venues.dresden_beatpol.OVERWORLD_02": "Wenn der Laden nach Bier riecht, ist Beatpol-Saison.",
  "venues.dresden_beatpol.OVERWORLD_03": "Parken, ausladen, wiederholen – das Tour-Ritual.",
  "venues.dresden_beatpol.OVERWORLD_04": "Diese Stadt kann schick sein. Wir sind es nicht.",
  "venues.dresden_beatpol.PREGIG_01": "Schneller Soundcheck, dann direkt ins Chaos.",
  "venues.dresden_beatpol.PREGIG_02": "Kämpf nicht gegen den klebrigen Boden – werde eins mit ihm.",
  "venues.dresden_beatpol.PREGIG_03": "Wenn die Monitore komisch sind, vertrau dem Muskelgedächtnis.",
  "venues.dresden_beatpol.PREGIG_04": "Kriegt den Gesang hin, das Publikum trägt den Rest.",
  "venues.dresden_beatpol.GIG_01": "Haltet das Tempo – der Beatpol liebt Geschwindigkeit.",
  "venues.dresden_beatpol.GIG_02": "Wenn sie singen, gebt ihnen das Mikro.",
  "venues.dresden_beatpol.GIG_03": "Haut den Breakdown raus wie eine Abschlussprüfung.",
  "venues.dresden_beatpol.GIG_04": "Macht den letzten Refrain zu einem Brüllen durch den ganzen Raum.",
  "venues.dresden_beatpol.POSTGIG_01": "Das war eine ordentliche Nacht auf der Tour-Route.",
  "venues.dresden_beatpol.POSTGIG_02": "Meine Schuhe kleben im Geist immer noch am Boden.",
  "venues.dresden_beatpol.POSTGIG_03": "Wenn wir hier Merch verkauft haben, haben wir es uns verdient.",
  "venues.dresden_beatpol.POSTGIG_04": "Ausladen nach Mitternacht: Die Beatpol-Tradition.",
  "venues.dresden_chemie.ANY_01": "Punk-Keller-Energie auf elf aufgedreht.",
  "venues.dresden_chemie.ANY_02": "Die Wände erinnern sich an jeden Schrei in diesem Raum.",
  "venues.dresden_chemie.OVERWORLD_01": "Keller-Venues bedeuten immer Ärger. Guten Ärger.",
  "venues.dresden_chemie.OVERWORLD_02": "Dresdner Underground: Laute Herzen, niedrige Decken.",
  "venues.dresden_chemie.OVERWORLD_03": "Wenn die Tür zwielichtig aussieht, wird die Show perfekt.",
  "venues.dresden_chemie.OVERWORLD_04": "Dieser Ort ist im Grunde ein Versprechen auf Schweiß.",
  "venues.dresden_chemie.PREGIG_01": "Klebt die Kabel fest – dieser Boden frisst Knöchel.",
  "venues.dresden_chemie.PREGIG_02": "Soundcheck ist optional, Attitüde nicht.",
  "venues.dresden_chemie.PREGIG_03": "Wenn die Monitore ausfallen, schreit lauter.",
  "venues.dresden_chemie.PREGIG_04": "Dieser Raum belohnt Tapferkeit, nicht Komfort.",
  "venues.dresden_chemie.GIG_01": "Push it – dieses Publikum will das echte Ding sehen.",
  "venues.dresden_chemie.GIG_02": "Wenn der Pit losgeht, lasst ihn atmen.",
  "venues.dresden_chemie.GIG_03": "Haut auf die Snare, als würde sie euch Geld schulden.",
  "venues.dresden_chemie.GIG_04": "Macht den Breakdown wie eine Revolte im Keller.",
  "venues.dresden_chemie.POSTGIG_01": "Dieser Raum hat versucht uns zu töten. Wir haben gewonnen.",
  "venues.dresden_chemie.POSTGIG_02": "Meine Lungen sind voll von Schweiß und Stolz.",
  "venues.dresden_chemie.POSTGIG_03": "Wenn das Publikum geschrien hat, werden die Wände sich erinnern.",
  "venues.dresden_chemie.POSTGIG_04": "Einladen fühlt sich an wie das Kriechen aus einem Bunker.",
  "venues.hannover_chez.ANY_01": "Schickes Hannover, dreckiges Set.",
  "venues.hannover_chez.ANY_02": "Heinz wirkt fast zu sauber für uns.",
  "venues.hannover_chez.OVERWORLD_01": "Hannover wirkt immer so... geordnet.",
  "venues.hannover_chez.OVERWORLD_02": "Wenn man uns hier reinlässt, machen sie einen Fehler.",
  "venues.hannover_chez.OVERWORLD_03": "Zieht euch ordentlich an... nur ein Scherz.",
  "venues.hannover_chez.OVERWORLD_04": "Heute Abend bringen wir das Chaos nach Hannover.",
  "venues.hannover_chez.PREGIG_01": "Benehmt euch beim Soundcheck. Fast.",
  "venues.hannover_chez.PREGIG_02": "Checkt das Licht. Es soll gefährlich aussehen.",
  "venues.hannover_chez.PREGIG_03": "Monitore sind Luxus, den wir hier genießen.",
  "venues.hannover_chez.PREGIG_04": "Fertig machen zum Angriff.",
  "venues.hannover_chez.GIG_01": "Überrascht sie mit unserer Wut.",
  "venues.hannover_chez.GIG_02": "Wenn sie stehen bleiben, spielt lauter.",
  "venues.hannover_chez.GIG_03": "Lass den Refrain wie eine Beleidigung einschlagen.",
  "venues.hannover_chez.GIG_04": "Haltet die Spannung.",
  "venues.hannover_chez.POSTGIG_01": "Tja, Hannover, das habt ihr jetzt davon.",
  "venues.hannover_chez.POSTGIG_02": "Ein Set voller Kontraste.",
  "venues.hannover_chez.POSTGIG_03": "Wenn wir nicht rausgeworfen wurden, war es ein Erfolg.",
  "venues.hannover_chez.POSTGIG_04": "Einladen und ab durch die geordneten Straßen.",
  "venues.hannover_musikzentrum.ANY_01": "Professioneller Vibe, massive Bühne.",
  "venues.hannover_musikzentrum.ANY_02": "Hier wird's ernst. Richtige Produktion.",
  "venues.hannover_musikzentrum.OVERWORLD_01": "Das Musikzentrum ist eine Institution. Respekt.",
  "venues.hannover_musikzentrum.OVERWORLD_02": "Viel Platz für viel Lärm.",
  "venues.hannover_musikzentrum.OVERWORLD_03": "Wenn die Technikcrew lächelt, haben wir gewonnen.",
  "venues.hannover_musikzentrum.OVERWORLD_04": "Heute zeigen wir Hannover, was wir können.",
  "venues.hannover_musikzentrum.PREGIG_01": "Soundcheck muss perfekt sein. Keine Ausreden.",
  "venues.hannover_musikzentrum.PREGIG_02": "Nutzt die ganze Bühne.",
  "venues.hannover_musikzentrum.PREGIG_03": "Stimmt eure Instrumente, als hinge euer Leben davon ab.",
  "venues.hannover_musikzentrum.PREGIG_04": "Fokus an. Show an.",
  "venues.hannover_musikzentrum.GIG_01": "Professionell, aber mit Wut im Bauch.",
  "venues.hannover_musikzentrum.GIG_02": "Wenn das Licht zündet, zündet auch die Band.",
  "venues.hannover_musikzentrum.GIG_03": "Lass den Breakdown das Zentrum erschüttern.",
  "venues.hannover_musikzentrum.GIG_04": "Zieht es bis zum Ende durch.",
  "venues.hannover_musikzentrum.POSTGIG_01": "Das war amtlich. Hannover, wir kommen wieder.",
  "venues.hannover_musikzentrum.POSTGIG_02": "Das fühlte sich wie ein echter Karriereschritt an.",
  "venues.hannover_musikzentrum.POSTGIG_03": "Wenn die Ohren pfeifen, war die Show gut.",
  "venues.hannover_musikzentrum.POSTGIG_04": "Erschöpft, aber glücklich beim Einladen.",
  "venues.berlin_so36.ANY_01": "Kreuzberger Geschichte direkt vor deiner Nase.",
  "venues.berlin_so36.ANY_02": "Wenn du hier Mist baust, werden die Wände sich daran erinnern.",
  "venues.berlin_so36.OVERWORLD_01": "Der Berliner Verkehr hat versucht uns zu töten. Jetzt töten wir das Set.",
  "venues.berlin_so36.OVERWORLD_02": "SO36 ist eine Institution. Wir sind die Patienten.",
  "venues.berlin_so36.OVERWORLD_03": "Wenn die Oranienstraße vibriert, sind wir schuld.",
  "venues.berlin_so36.OVERWORLD_04": "Berlin-Nächte fangen hier erst richtig an.",
  "venues.berlin_so36.PREGIG_01": "Checkt eure Attitüde. Dieser Raum riecht Schwäche.",
  "venues.berlin_so36.PREGIG_02": "Soundcheck, als würdest du für Legenden spielen.",
  "venues.berlin_so36.PREGIG_03": "Wenn die Monitore laut sind, ist es gut. Wenn sie zu laut sind, ist es Berlin.",
  "venues.berlin_so36.PREGIG_04": "Keine Spielchen. Nur Riffs.",
  "venues.berlin_so36.GIG_01": "Zerstört diesen Raum – er hält es aus.",
  "venues.berlin_so36.GIG_02": "Wenn der Pit die Absperrung testet, haben wir gewonnen.",
  "venues.berlin_so36.GIG_03": "Hau den Refrain raus wie ein politisches Statement.",
  "venues.berlin_so36.GIG_04": "Keine Gefangenen in Kreuzberg.",
  "venues.berlin_so36.POSTGIG_01": "Wir haben das SO36 überlebt. Wir sind offiziell eine Band.",
  "venues.berlin_so36.POSTGIG_02": "Mein Shirt ist eins mit dem Berliner Schweiß geworden.",
  "venues.berlin_so36.POSTGIG_03": "Wenn das Publikum dich nicht gehen lassen will, war es perfekt.",
  "venues.berlin_so36.POSTGIG_04": "Einladen auf der Oranienstraße ist ein Abenteuer für sich.",
  "venues.berlin_cassiopeia.ANY_01": "RAW-Gelände-Vibe, perfekt für industriellen Lärm.",
  "venues.berlin_cassiopeia.ANY_02": "Wenn der Zug vorbeifährt, spielt lauter.",
  "venues.berlin_cassiopeia.OVERWORLD_01": "Cassiopeia fühlt sich immer wie ein geheimes Hauptquartier an.",
  "venues.berlin_cassiopeia.OVERWORLD_02": "Berlin, RAW, Riffs – die heilige Dreifaltigkeit.",
  "venues.berlin_cassiopeia.OVERWORLD_03": "Wenn die Schlange an der Kasse lang ist, steigt das Adrenalin.",
  "venues.berlin_cassiopeia.OVERWORLD_04": "Heute Abend machen wir Berlin ein bisschen lauter.",
  "venues.berlin_cassiopeia.PREGIG_01": "Achtet auf den Sound. Der Raum hat seine Tücken.",
  "venues.berlin_cassiopeia.PREGIG_02": "Soundcheck im Schnellverfahren.",
  "venues.berlin_cassiopeia.PREGIG_03": "Wenn die Lichter blinken, ist das Show.",
  "venues.berlin_cassiopeia.PREGIG_04": "Bereit zum Aufschlag.",
  "venues.berlin_cassiopeia.GIG_01": "Gebt Vollgas – der Raum braucht das.",
  "venues.berlin_cassiopeia.GIG_02": "Wenn die Decke schwitzt, machen wir alles richtig.",
  "venues.berlin_cassiopeia.GIG_03": "Lass den Breakdown wie eine Dampfwalze wirken.",
  "venues.berlin_cassiopeia.GIG_04": "Spielt, als gäbe es kein Morgen.",
  "venues.berlin_cassiopeia.POSTGIG_01": "Kurz, schmutzig, Berlin. Genau so muss es sein.",
  "venues.berlin_cassiopeia.POSTGIG_02": "Das war eine echte Energieentladung.",
  "venues.berlin_cassiopeia.POSTGIG_03": "Wenn das Publikum nach mehr schreit, haben wir den Job erledigt.",
  "venues.berlin_cassiopeia.POSTGIG_04": "Einladen im Berliner Nachtleben – immer ein Erlebnis.",
  "venues.berlin_lido.ANY_01": "Schicker Kinosaal, fiese Riffs.",
  "venues.berlin_lido.ANY_02": "Wenn der Vorhang aufgeht, ist Krieg.",
  "venues.berlin_lido.OVERWORLD_01": "Das Lido hat Stil. Wir bringen den Schmutz.",
  "venues.berlin_lido.OVERWORLD_02": "Berlin-Schlesi, Zeit für ein bisschen Radau.",
  "venues.berlin_lido.OVERWORLD_03": "Wenn die Bühne leuchtet, wird es ernst.",
  "venues.berlin_lido.OVERWORLD_04": "Lido-Nächte sind die besten Nächte.",
  "venues.berlin_lido.PREGIG_01": "Soundcheck muss hier perfekt klingen.",
  "venues.berlin_lido.PREGIG_02": "Achtet auf die Akustik – der Raum ist großartig.",
  "venues.berlin_lido.PREGIG_03": "Monitore auf 11.",
  "venues.berlin_lido.PREGIG_04": "Fertig machen für den großen Auftritt.",
  "venues.berlin_lido.GIG_01": "Nutzt die Bühne, zeigt euch.",
  "venues.berlin_lido.GIG_02": "Wenn das Publikum mitsingt, bebt das Lido.",
  "venues.berlin_lido.GIG_03": "Hau den Refrain so groß raus wie das Gebäude.",
  "venues.berlin_lido.GIG_04": "Haltet das Tempo.",
  "venues.berlin_lido.POSTGIG_01": "Das Lido war uns hold. Was für eine Nacht.",
  "venues.berlin_lido.POSTGIG_02": "Meine Stimme ist weg, aber das Herz ist voll.",
  "venues.berlin_lido.POSTGIG_03": "Wenn man sich im Backstage verläuft, war die Party gut.",
  "venues.berlin_lido.POSTGIG_04": "Erschöpftes Einladen in der Berliner Kälte.",
  "venues.berlin_astra.ANY_01": "Riesige Halle, massive Erwartungen.",
  "venues.berlin_astra.ANY_02": "Wenn das Astra voll ist, ist es pure Magie.",
  "venues.berlin_astra.OVERWORLD_01": "Das Astra ist eine andere Liga. Zeit aufzusteigen.",
  "venues.berlin_astra.OVERWORLD_02": "Berlin, RAW-Gelände, Großstadtdschungel.",
  "venues.berlin_astra.OVERWORLD_03": "Wenn der Bass die Wände zum Zittern bringt, ist es Astra-Zeit.",
  "venues.berlin_astra.OVERWORLD_04": "Heute Abend zeigen wir Berlin, was eine echte Show ist.",
  "venues.berlin_astra.PREGIG_01": "Soundcheck wie bei den Profis.",
  "venues.berlin_astra.PREGIG_02": "Stimmt eure Instrumente. Keine Fehler erlaubt.",
  "venues.berlin_astra.PREGIG_03": "Checkt das In-Ear. Wir brauchen vollen Fokus.",
  "venues.berlin_astra.PREGIG_04": "Astra, wir kommen.",
  "venues.berlin_astra.GIG_01": "Macht es gigantisch – der Raum verlangt danach.",
  "venues.berlin_astra.GIG_02": "Wenn der Ozean aus Menschen sich bewegt, genießt es.",
  "venues.berlin_astra.GIG_03": "Hau den Refrain bis an die Decke.",
  "venues.berlin_astra.GIG_04": "Haltet die Energie bis zum letzten Ton.",
  "venues.berlin_astra.POSTGIG_01": "Wir haben das Astra gerockt. Unfassbar.",
  "venues.berlin_astra.POSTGIG_02": "Das fühlte sich wie ein Wendepunkt an.",
  "venues.berlin_astra.POSTGIG_03": "Wenn tausende Hände oben sind, hast du es geschafft.",
  "venues.berlin_astra.POSTGIG_04": "Langes Einladen, aber mit Stolz in der Brust.",
  "venues.berlin_k17.ANY_01": "Dunkel, laut, K17-Style.",
  "venues.berlin_k17.ANY_02": "Wenn der Gothic-Vibe auf Metal trifft.",
  "venues.berlin_k17.OVERWORLD_01": "Berlin-Friedrichshain, Zeit für die dunkle Seite.",
  "venues.berlin_k17.OVERWORLD_02": "K17 ist eine Legende – wir sind die neue Generation.",
  "venues.berlin_k17.OVERWORLD_03": "Wenn die Nacht schwarz ist, sind wir schwärzer.",
  "venues.berlin_k17.OVERWORLD_04": "Heute bringen wir den Lärm nach Berlin.",
  "venues.berlin_k17.PREGIG_01": "Soundcheck? Hauptsache Bass.",
  "venues.berlin_k17.PREGIG_02": "Checkt das Licht. Viel Rot, viel Schwarz.",
  "venues.berlin_k17.PREGIG_03": "Alles bereit für das Chaos.",
  "venues.berlin_k17.PREGIG_04": "Showtime.",
  "venues.berlin_k17.GIG_01": "Lasst die dunkle Energie raus.",
  "venues.berlin_k17.GIG_02": "Wenn der Pit die Wände erzittern lässt, ist es K17.",
  "venues.berlin_k17.GIG_03": "Hau den Breakdown mit maximaler Wucht raus.",
  "venues.berlin_k17.GIG_04": "Keine Gnade.",
  "venues.berlin_k17.POSTGIG_01": "Das war eine dunkle Messe der Extraklasse.",
  "venues.berlin_k17.POSTGIG_02": "Schweiß, Lärm und Freiheit.",
  "venues.berlin_k17.POSTGIG_03": "Wenn die Leute glücklich-erschöpft gehen, war es gut.",
  "venues.berlin_k17.POSTGIG_04": "Einladen in der Berliner Nachtruhe.",
  "venues.hamburg_knust.ANY_01": "Backsteinwände und ein knallharter Sound.",
  "venues.hamburg_knust.ANY_02": "Wenn die erste Reihe schwitzt, stimmt der Mix.",
  "venues.hamburg_knust.OVERWORLD_01": "Hamburger Luft schmeckt nach Hafen und Regen.",
  "venues.hamburg_knust.OVERWORLD_02": "Knust-Nächte sind hanseatisch und ehrlich.",
  "venues.hamburg_knust.OVERWORLD_03": "Wenn wir einen Parkplatz am Schlachthof finden, ist das Schicksal.",
  "venues.hamburg_knust.OVERWORLD_04": "Heute zeigen wir Hamburg, wie man Riffs spielt.",
  "venues.hamburg_knust.PREGIG_01": "Soundcheck muss hier sitzen. Der Raum ist eine Legende.",
  "venues.hamburg_knust.PREGIG_02": "Checkt die Becken. Trocken und laut.",
  "venues.hamburg_knust.PREGIG_03": "Monitore auf 11, wie immer.",
  "venues.hamburg_knust.PREGIG_04": "Fertig machen zum Entern.",
  "venues.hamburg_knust.GIG_01": "Haut rein – Hamburg liebt es direkt.",
  "venues.hamburg_knust.GIG_02": "Wenn der Pit die Backsteine zum Vibrieren bringt, ist es gut.",
  "venues.hamburg_knust.GIG_03": "Lass den Refrain wie eine Sturmflut einschlagen.",
  "venues.hamburg_knust.GIG_04": "Keine Gefangenen am Hafen.",
  "venues.hamburg_knust.POSTGIG_01": "Das Knust wurde offiziell gerockt.",
  "venues.hamburg_knust.POSTGIG_02": "Ein Set wie eine frische Brise, nur mit mehr Distortion.",
  "venues.hamburg_knust.POSTGIG_03": "Wenn das Publikum mitsingt, gehörst du dazu.",
  "venues.hamburg_knust.POSTGIG_04": "Einladen mit dem Geruch von Hamburg in der Nase.",
  "venues.hamburg_headcrash.ANY_01": "Reeperbahn-Vibe, purer Rock'n'Roll.",
  "venues.hamburg_headcrash.ANY_02": "Wenn es hier nicht laut ist, bist du im falschen Club.",
  "venues.hamburg_headcrash.OVERWORLD_01": "St. Pauli, wir sind da. Zeit für Ärger.",
  "venues.hamburg_headcrash.OVERWORLD_02": "Headcrash heißt: Kopf aus, Amps an.",
  "venues.hamburg_headcrash.OVERWORLD_03": "Wenn die Reeperbahn leuchtet, wird es Zeit für Schmutz.",
  "venues.hamburg_headcrash.OVERWORLD_04": "Heute Abend wird es wild in Hamburg.",
  "venues.hamburg_headcrash.PREGIG_01": "Soundcheck? Hauptsache es drückt.",
  "venues.hamburg_headcrash.PREGIG_02": "Checkt die Lichter. Es soll wie ein Albtraum aussehen.",
  "venues.hamburg_headcrash.PREGIG_03": "Alles bereit für den Absturz.",
  "venues.hamburg_headcrash.PREGIG_04": "Showdown auf dem Kiez.",
  "venues.hamburg_headcrash.GIG_01": "Haut den Breakdown raus wie einen Faustschlag.",
  "venues.hamburg_headcrash.GIG_02": "Wenn der Pit die Decke berührt, ist es Headcrash.",
  "venues.hamburg_headcrash.GIG_03": "Schreit, bis der Kiez euch hört.",
  "venues.hamburg_headcrash.GIG_04": "Keine Gnade für St. Pauli.",
  "venues.hamburg_headcrash.POSTGIG_01": "Headcrash überlebt. Was für ein Rausch.",
  "venues.hamburg_headcrash.POSTGIG_02": "Wir riechen nach Bier und Sieg.",
  "venues.hamburg_headcrash.POSTGIG_03": "Wenn das Publikum noch stehen kann, war es nicht laut genug.",
  "venues.hamburg_headcrash.POSTGIG_04": "Schnell einladen und ab in die Hamburger Nacht.",
  "venues.hamburg_markthalle.ANY_01": "Riesige Bühne, legendärer Sound.",
  "venues.hamburg_markthalle.ANY_02": "In dieser Halle haben schon Götter gespielt.",
  "venues.hamburg_markthalle.OVERWORLD_01": "Markthalle Hamburg – das ist die Königsklasse.",
  "venues.hamburg_markthalle.OVERWORLD_02": "Viel Platz zum Ausrasten.",
  "venues.hamburg_markthalle.OVERWORLD_03": "Wenn die Scheinwerfer angehen, wird es ernst.",
  "venues.hamburg_markthalle.OVERWORLD_04": "Heute zeigen wir Hamburg, wie man Riffs spielt.",
  "venues.hamburg_markthalle.PREGIG_01": "Soundcheck muss absolut perfekt sein.",
  "venues.hamburg_markthalle.PREGIG_02": "Nutzt jeden Zentimeter dieser Bühne.",
  "venues.hamburg_markthalle.PREGIG_03": "Stimmt eure Instrumente für die Geschichtsbücher.",
  "venues.hamburg_markthalle.PREGIG_04": "Markthalle, wir sind bereit.",
  "venues.hamburg_markthalle.GIG_01": "Macht es groß, macht es episch.",
  "venues.hamburg_markthalle.GIG_02": "Wenn der Ozean aus Menschen sich teilt, wisst ihr was zu tun ist.",
  "venues.hamburg_markthalle.GIG_03": "Hau den Refrain bis zur letzten Reihe raus.",
  "venues.hamburg_markthalle.GIG_04": "Haltet die Energie bis zum letzten Akkord.",
  "venues.hamburg_markthalle.POSTGIG_01": "Wir haben die Markthalle eingenommen. Monumental.",
  "venues.hamburg_markthalle.POSTGIG_02": "Das fühlte sich wie ein Meilenstein an.",
  "venues.hamburg_markthalle.POSTGIG_03": "Wenn Hamburg brüllt, dann brüllt es richtig.",
  "venues.hamburg_markthalle.POSTGIG_04": "Einladen mit zitternden Händen vor Stolz.",
  "venues.hamburg_logo.ANY_01": "Die härteste Fabrik Hamburgs.",
  "venues.hamburg_logo.ANY_02": "Logo heißt: Eng, heiß, laut.",
  "venues.hamburg_logo.OVERWORLD_01": "Im Logo wird Schweiß zu Gold.",
  "venues.hamburg_logo.OVERWORLD_02": "Keine Schnörkel, nur Rock'n'Roll.",
  "venues.hamburg_logo.OVERWORLD_03": "Wenn man uns reinlässt, wird es laut.",
  "venues.hamburg_logo.OVERWORLD_04": "Heute bringen wir das Logo zum Kochen.",
  "venues.hamburg_logo.PREGIG_01": "Soundcheck? Hauptsache Distortion.",
  "venues.hamburg_logo.PREGIG_02": "Alles festkleben. Der Boden wird beben.",
  "venues.hamburg_logo.PREGIG_03": "Monitore sind für Schwächlinge. Fast.",
  "venues.hamburg_logo.PREGIG_04": "Bereit zum Abriss.",
  "venues.hamburg_logo.GIG_01": "Keine Kompromisse.",
  "venues.hamburg_logo.GIG_02": "Wenn der Pit die Stage entert, ist es Logo.",
  "venues.hamburg_logo.GIG_03": "Lass den Refrain wie eine Salve einschlagen.",
  "venues.hamburg_logo.GIG_04": "Zieht es durch bis zum Ende.",
  "venues.hamburg_logo.POSTGIG_01": "Logo gerockt. Wir brauchen neue Shirts.",
  "venues.hamburg_logo.POSTGIG_02": "Das war purer, konzentrierter Wahnsinn.",
  "venues.hamburg_logo.POSTGIG_03": "Wenn die Ohren bluten, war es gut.",
  "venues.hamburg_logo.POSTGIG_04": "Schnell einladen und das Adrenalin genießen.",
  "venues.koeln_underground.ANY_01": "Kölsche Energie, kompromissloser Sound.",
  "venues.koeln_underground.ANY_02": "Underground heißt: Ganz tief unten, ganz weit vorn.",
  "venues.koeln_underground.OVERWORLD_01": "Köln, wir kommen. Zeit für ein bisschen Krawall.",
  "venues.koeln_underground.OVERWORLD_02": "Wenn der Dom vibriert, sind wir im Underground.",
  "venues.koeln_underground.OVERWORLD_03": "Kölner Nächte sind lang, unsere Sets sind laut.",
  "venues.koeln_underground.OVERWORLD_04": "Heute Abend zeigen wir Köln, wie man Riffs spielt.",
  "venues.koeln_underground.PREGIG_01": "Klebt die Kabel fest – dieser Keller ist hungrig auf Knöchel.",
  "venues.koeln_underground.PREGIG_02": "Soundcheck ist wie ein Händedruck mit Rückkopplung.",
  "venues.koeln_underground.PREGIG_03": "Wenn die Monitore schlecht sind, gehen wir in den Vibe-Modus.",
  "venues.koeln_underground.PREGIG_04": "Nicht zu viel nachdenken. Einfach hart spielen.",
  "venues.koeln_underground.GIG_01": "Haltet es laut – Keller verlangen das.",
  "venues.koeln_underground.GIG_02": "Wenn der Pit aufmacht, lasst ihn atmen.",
  "venues.koeln_underground.GIG_03": "Haut den Breakdown raus, bis die Decke es lernt.",
  "venues.koeln_underground.GIG_04": "Macht den Refrain zu einem Schlachtruf, nicht zu einem Lied.",
  "venues.koeln_underground.POSTGIG_01": "Keller-Schweiß ist was anderes. Kölner Style.",
  "venues.koeln_underground.POSTGIG_02": "Meine Lungen sind voll von Sticker-Staub.",
  "venues.koeln_underground.POSTGIG_03": "Wenn das Publikum nah geblieben ist, sind sie die Echten.",
  "venues.koeln_underground.POSTGIG_04": "Einladen ist Schmerz. Der Vibe war Gold wert.",
  "venues.koeln_mtc.ANY_01": "Niedrige Decke, laute Amps.",
  "venues.koeln_mtc.ANY_02": "Hier kannst du dem Publikum zwischen den Riffs ein High-Five geben.",
  "venues.koeln_mtc.OVERWORLD_01": "Kölner Nächte fühlen sich immer so an, als würden sie zu spät anfangen.",
  "venues.koeln_mtc.OVERWORLD_02": "Wenn die Schlange bis um die Ecke geht, wird der Raum kochen.",
  "venues.koeln_mtc.OVERWORLD_03": "Dieser Ort ist im Grunde ein Pit-Brutkasten.",
  "venues.koeln_mtc.OVERWORLD_04": "Parken in Köln ist ein Mythos, an den wir trotzdem glauben.",
  "venues.koeln_mtc.PREGIG_01": "Haltet das Pedalboard ordentlich – diese Bühne ist so groß wie eine Briefmarke.",
  "venues.koeln_mtc.PREGIG_02": "Schneller Soundcheck, schnelleres Chaos.",
  "venues.koeln_mtc.PREGIG_03": "Wenn der Gesang durchkommt, wird es gewaltig.",
  "venues.koeln_mtc.PREGIG_04": "Stimmt eure Instrumente – jeder sitzt praktisch auf eurem Schoß.",
  "venues.koeln_mtc.GIG_01": "Keine Gnade – niedrige Decke heißt hohe Energie.",
  "venues.koeln_mtc.GIG_02": "Wenn das Publikum schreit, gebt ihnen das Mikro.",
  "venues.koeln_mtc.GIG_03": "Haut den Breakdown raus, als wäre es persönlich.",
  "venues.koeln_mtc.GIG_04": "Bleibt in Bewegung – Tempo ist hier der Sauerstoff.",
  "venues.koeln_mtc.POSTGIG_01": "Das war nah, laut und perfekt.",
  "venues.koeln_mtc.POSTGIG_02": "Mein Shirt ist ein Handtuch mit einer Meinung.",
  "venues.koeln_mtc.POSTGIG_03": "Wenn die Leute lächelnd gehen, haben wir den Job erledigt.",
  "venues.koeln_mtc.POSTGIG_04": "Einladen fühlt sich an, als würde man ein Sofa durch eine Tür quetschen.",
  "venues.koeln_luxor.ANY_01": "Langer Raum, der Sound trifft dich von hinten.",
  "venues.koeln_luxor.ANY_02": "Wenn der Laden voll ist, wird er zum Tunnel aus Lärm.",
  "venues.koeln_luxor.OVERWORLD_01": "Dieser Raum ist ein Flur ins Chaos.",
  "venues.koeln_luxor.OVERWORLD_02": "Wenn die letzte Reihe sich bewegt, haben wir Köln wirklich gewonnen.",
  "venues.koeln_luxor.OVERWORLD_03": "Luxor-Nächte fühlen sich wie ein Sprint an, der eine Stunde dauert.",
  "venues.koeln_luxor.OVERWORLD_04": "Langer Raum heißt langes Echo – verdient es euch.",
  "venues.koeln_luxor.PREGIG_01": "Stellt den Gesang ein – dieser Tunnel kann Worte schlucken.",
  "venues.koeln_luxor.PREGIG_02": "Checkt den Bassbereich, damit er nicht verschmiert.",
  "venues.koeln_luxor.PREGIG_03": "Bleibt tight – lange Räume bestrafen Schwankungen.",
  "venues.koeln_luxor.PREGIG_04": "Denkt nicht zu viel über Hall nach. Der Raum liefert genug.",
  "venues.koeln_luxor.GIG_01": "Zielt mit den Riffs durch den Tunnel wie mit Pfeilen.",
  "venues.koeln_luxor.GIG_02": "Wenn das Publikum hinten laut ist, sind wir unaufhaltbar.",
  "venues.koeln_luxor.GIG_03": "Haut den Breakdown so raus, dass er abprallt.",
  "venues.koeln_luxor.GIG_04": "Haltet den Refrain einfach genug zum Mitgrölen.",
  "venues.koeln_luxor.POSTGIG_01": "Der Tunnel hat zurückgebrüllt. Liebe es.",
  "venues.koeln_luxor.POSTGIG_02": "Meine Ohren pfeifen im Korridor-Modus.",
  "venues.koeln_luxor.POSTGIG_03": "Wenn das Publikum das letzte Lied getragen hat, haben wir es verdient.",
  "venues.koeln_luxor.POSTGIG_04": "Einladen fühlt sich an, als würde man aus einem Sturm heraustreten.",
  "venues.muenchen_backstage.ANY_01": "Outdoor, Indoor, alles laut.",
  "venues.muenchen_backstage.ANY_02": "Man kann sich leicht zwischen Bühne und Backstage verlaufen.",
  "venues.muenchen_backstage.OVERWORLD_01": "Das Backstage ist eine ganze Stadt aus Bühnen.",
  "venues.muenchen_backstage.OVERWORLD_02": "Wenn wir uns verlaufen, folgt einfach dem Sound der Drum-Cases.",
  "venues.muenchen_backstage.OVERWORLD_03": "München sieht sauber aus. Unsere Tour nicht.",
  "venues.muenchen_backstage.OVERWORLD_04": "So viele Räume, so viele Möglichkeiten zu laut zu sein.",
  "venues.muenchen_backstage.PREGIG_01": "Checkt euer Equipment doppelt – dieser Laden läuft wie eine Maschine.",
  "venues.muenchen_backstage.PREGIG_02": "Erst sauberer Soundcheck, später wird es wild.",
  "venues.muenchen_backstage.PREGIG_03": "Wenn die Monitore gut sind, können wir experimentieren.",
  "venues.muenchen_backstage.PREGIG_04": "Vergesst nicht, wo der Merch-Stand ist. Ernsthaft.",
  "venues.muenchen_backstage.GIG_01": "Spielt wie auf einem Festival, selbst wenn es ein Club-Slot ist.",
  "venues.muenchen_backstage.GIG_02": "Wenn das Publikum breit gefächert ist, zieht sie mit dem Refrain rein.",
  "venues.muenchen_backstage.GIG_03": "Haut den Breakdown raus, als stündet ihr draußen im Sturm.",
  "venues.muenchen_backstage.GIG_04": "Bleibt tight – Energie für große Bühnen verlangt das.",
  "venues.muenchen_backstage.POSTGIG_01": "Das war gewaltige Energie an einem gewaltigen Ort.",
  "venues.muenchen_backstage.POSTGIG_02": "Meine Beine sind müde, nur weil ich alleine im Backstage rumgelaufen bin.",
  "venues.muenchen_backstage.POSTGIG_03": "Wenn wir hier Merch verkauft haben, machen wir was richtig.",
  "venues.muenchen_backstage.POSTGIG_04": "Einladen fühlt sich an wie der Weg durch ein Labyrinth.",
  "venues.muenchen_feierwerk.ANY_01": "DIY-Spirit mit sauberem Sound.",
  "venues.muenchen_feierwerk.ANY_02": "Fühlt sich an wie ein Jugendzentrum, das mit einem gewachsen ist.",
  "venues.muenchen_feierwerk.OVERWORLD_01": "Das Feierwerk fühlt sich immer freundlich an – bis wir auf den Play-Button drücken.",
  "venues.muenchen_feierwerk.OVERWORLD_02": "Münchner Nächte können warm sein. Wir machen sie heißer.",
  "venues.muenchen_feierwerk.OVERWORLD_03": "Dieser Ort riecht nach Gemeinschaft und Kabeln.",
  "venues.muenchen_feierwerk.OVERWORLD_04": "Wenn das Publikum bunt gemischt ist, wird der Pit sie vereinen.",
  "venues.muenchen_feierwerk.PREGIG_01": "Der Soundcheck sollte einfach sein – dieser Raum ist ehrlich.",
  "venues.muenchen_feierwerk.PREGIG_02": "Stellt die Snare so ein, dass sie schneidet, nicht beißt.",
  "venues.muenchen_feierwerk.PREGIG_03": "Wenn die Monitore sauber sind, geben wir alles.",
  "venues.muenchen_feierwerk.PREGIG_04": "Nicht zu viel spielen – lasst den Raum den Sound tragen.",
  "venues.muenchen_feierwerk.GIG_01": "Macht es laut, aber haltet es sauber.",
  "venues.muenchen_feierwerk.GIG_02": "Wenn das Publikum lächelt, dann kommt der Breakdown.",
  "venues.muenchen_feierwerk.GIG_03": "Macht den Refrain zu einem gemeinsamen Schrei.",
  "venues.muenchen_feierwerk.GIG_04": "Feierwerk-Nächte lieben Energie mehr als Perfektion.",
  "venues.muenchen_feierwerk.POSTGIG_01": "Das fühlte sich gesund und schwer an. Seltene Kombi.",
  "venues.muenchen_feierwerk.POSTGIG_02": "Meine Ohren pfeifen… höflich.",
  "venues.muenchen_feierwerk.POSTGIG_03": "Wenn das Publikum geblieben ist, haben wir ihr Vertrauen verdient.",
  "venues.muenchen_feierwerk.POSTGIG_04": "Einladen fühlt sich einfach an, wenn der Vibe so gut war.",
  "venues.stuttgart_lka.ANY_01": "Große Bühne, großer Raum, großer Druck.",
  "venues.stuttgart_lka.ANY_02": "Man sieht jedes Gesicht von hier oben – und sie sehen dich.",
  "venues.stuttgart_lka.OVERWORLD_01": "Dieser Ort fühlt sich an wie ein Test, den man nicht wiederholen kann.",
  "venues.stuttgart_lka.OVERWORLD_02": "Wenn der Raum voll ist, wird Stuttgart verdammt laut.",
  "venues.stuttgart_lka.OVERWORLD_03": "Große Bühne heißt große Pose – spielt es, wenn nötig.",
  "venues.stuttgart_lka.OVERWORLD_04": "Heute Abend sind wir entweder scharf oder entblößt.",
  "venues.stuttgart_lka.PREGIG_01": "Soundcheck wie ein Profi, Panik später im Van.",
  "venues.stuttgart_lka.PREGIG_02": "Stellt den Bass so ein, dass er drückt, nicht matscht.",
  "venues.stuttgart_lka.PREGIG_03": "Wenn die Lichter heiß sind, teilt euch eure Kräfte ein.",
  "venues.stuttgart_lka.PREGIG_04": "Keine schlampigen Intros – dieser Raum verstärkt alles.",
  "venues.stuttgart_lka.GIG_01": "Spielt groß – lasst die letzte Reihe die Kick spüren.",
  "venues.stuttgart_lka.GIG_02": "Wenn das Publikum brüllt, reitet die Welle.",
  "venues.stuttgart_lka.GIG_03": "Haut den Refrain wie einen Headliner-Moment raus.",
  "venues.stuttgart_lka.GIG_04": "Macht den Breakdown so, als würde der Boden abheben.",
  "venues.stuttgart_lka.POSTGIG_01": "Dieser Raum verzeiht nichts, also fühlt sich der Sieg gewaltig an.",
  "venues.stuttgart_lka.POSTGIG_02": "Meine Rippen vibrieren immer noch.",
  "venues.stuttgart_lka.POSTGIG_03": "Wenn Stuttgart gejubelt hat, haben wir es verdient.",
  "venues.stuttgart_lka.POSTGIG_04": "Einladen dauert lange, aber die Show war es wert.",
  "venues.dortmund_fzw.ANY_01": "Moderne Halle mit Festival-Energie.",
  "venues.dortmund_fzw.ANY_02": "Wenn das Licht einsetzt, fühlt es sich doppelt so groß an.",
  "venues.dortmund_fzw.OVERWORLD_01": "FZW-Nacht: Sauberer Laden, dreckige Riffs.",
  "venues.dortmund_fzw.OVERWORLD_02": "Wenn der Raum groß ist, macht das Set noch größer.",
  "venues.dortmund_fzw.OVERWORLD_03": "Dortmunder Energie ist direkt. Wir auch.",
  "venues.dortmund_fzw.OVERWORLD_04": "Moderne Halle bedeutet: Keine Ausreden.",
  "venues.dortmund_fzw.PREGIG_01": "Stellt die Kick ein – dieser Raum liebt einen soliden Punch.",
  "venues.dortmund_fzw.PREGIG_02": "Soundcheck tight halten: Große Räume bestrafen Schwankungen.",
  "venues.dortmund_fzw.PREGIG_03": "Wenn die Monitore gut sind, geben wir Vollgas.",
  "venues.dortmund_fzw.PREGIG_04": "Haltet die Kabel ordentlich – diese Bühne verzeiht nichts.",
  "venues.dortmund_fzw.GIG_01": "Lasst es sich wie einen Festival-Slot anfühlen.",
  "venues.dortmund_fzw.GIG_02": "Haut den Refrain so raus, dass die ganze Halle antwortet.",
  "venues.dortmund_fzw.GIG_03": "Wenn der Pit aufgeht, zögert nicht – füttert ihn.",
  "venues.dortmund_fzw.GIG_04": "Der Breakdown sollte sich wie ein Lichtsignal in euren Knochen anfühlen.",
  "venues.dortmund_fzw.POSTGIG_01": "Das fühlte sich größer an, als es aussah.",
  "venues.dortmund_fzw.POSTGIG_02": "Mein Körper summt immer noch von der PA.",
  "venues.dortmund_fzw.POSTGIG_03": "Wenn das Publikum laut blieb, haben wir es richtig gemacht.",
  "venues.dortmund_fzw.POSTGIG_04": "Einladen ist Arbeit, aber diese Show war die Belohnung.",
  "venues.dortmund_junkyard.ANY_01": "Industrieller Hof, laute Musik, kalte Luft.",
  "venues.dortmund_junkyard.ANY_02": "Perfekter Ort für Outdoor-Chaos.",
  "venues.dortmund_junkyard.OVERWORLD_01": "Outdoor-Gig zwischen Schrott? Fühlt sich richtig an.",
  "venues.dortmund_junkyard.OVERWORLD_02": "Wenn die Luft kalt ist, werden die Riffs schärfer.",
  "venues.dortmund_junkyard.OVERWORLD_03": "Dieser Ort sieht aus wie ein Musikvideo-Set.",
  "venues.dortmund_junkyard.OVERWORLD_04": "Industrielle Hinterhof-Energie: Roh und ehrlich.",
  "venues.dortmund_junkyard.PREGIG_01": "Klebt alles fest. Der Wind ist ein Dieb.",
  "venues.dortmund_junkyard.PREGIG_02": "Soundcheck ist halb Musik, halb Wetterbericht.",
  "venues.dortmund_junkyard.PREGIG_03": "Wenn die Monitore gegen den Wind kämpfen, kämpfen wir zurück.",
  "venues.dortmund_junkyard.PREGIG_04": "Lasst keine Plektren fallen – der Kies behält Souvenirs.",
  "venues.dortmund_junkyard.GIG_01": "Werft den Sound in den offenen Himmel.",
  "venues.dortmund_junkyard.GIG_02": "Wenn das Publikum springt, wird der Hof zum Sturm.",
  "venues.dortmund_junkyard.GIG_03": "Haut den Breakdown raus, als würde Stahl gebogen.",
  "venues.dortmund_junkyard.GIG_04": "Spielt schnell – kalte Luft verlangt nach Bewegung.",
  "venues.dortmund_junkyard.POSTGIG_01": "Outdoor-Chaos fühlt sich immer anders an.",
  "venues.dortmund_junkyard.POSTGIG_02": "Meine Hände sind kalt, mein Herz ist laut.",
  "venues.dortmund_junkyard.POSTGIG_03": "Wenn die Leute für sowas draußen geblieben sind, sind sie echt.",
  "venues.dortmund_junkyard.POSTGIG_04": "Einladen in der Nachtluft fühlt sich seltsam friedlich an.",
  "venues.bremen_tower.ANY_01": "Winziger Turm, gewaltige Lautstärke.",
  "venues.bremen_tower.ANY_02": "Wenn man hart spielt, vibriert das ganze Gebäude.",
  "venues.bremen_tower.OVERWORLD_01": "Dieser Laden ist vertikal. Unsere Geduld nicht.",
  "venues.bremen_tower.OVERWORLD_02": "Wenn wir Equipment die Treppen hochschleppen, ist das das Warm-up.",
  "venues.bremen_tower.OVERWORLD_03": "Bremer Nächte fühlen sich nach engen Räumen und lautem Herzschlag an.",
  "venues.bremen_tower.OVERWORLD_04": "Einmal falsch abgebogen und du bist in einem Treppenhaus-Solo.",
  "venues.bremen_tower.PREGIG_01": "Haltet die Bühne ordentlich – Platz ist hier ein Luxus.",
  "venues.bremen_tower.PREGIG_02": "Der Soundcheck ist im Grunde schon laut genug.",
  "venues.bremen_tower.PREGIG_03": "Wenn der Bass zu viel ist, wird uns der Turm das sagen.",
  "venues.bremen_tower.PREGIG_04": "Haltet das Tempo – kleine Räume verstärken Wackler.",
  "venues.bremen_tower.GIG_01": "Haltet es druckvoll – dieser Raum liebt Einschläge.",
  "venues.bremen_tower.GIG_02": "Wenn das Gebäude vibriert, haben wir recht.",
  "venues.bremen_tower.GIG_03": "Macht den Refrain wie einen Chor im Treppenhaus.",
  "venues.bremen_tower.GIG_04": "Der Breakdown sollte sich wie streitende Ziegelsteine anfühlen.",
  "venues.bremen_tower.POSTGIG_01": "Meine Beine tun weh vor Treppen und Sieg.",
  "venues.bremen_tower.POSTGIG_02": "Dieser Raum bebt zurück. Respekt.",
  "venues.bremen_tower.POSTGIG_03": "Wenn der Laden voll war, hat sich die Energie verdoppelt.",
  "venues.bremen_tower.POSTGIG_04": "Einladen ist Cardio, getarnt als Tradition.",
  "venues.frankfurt_batschkapp.ANY_01": "Legendärer Club, kein Platz für schwache Sets.",
  "venues.frankfurt_batschkapp.ANY_02": "Entweder man wächst über sich hinaus oder wird geschluckt.",
  "venues.frankfurt_batschkapp.OVERWORLD_01": "Einmarschieren fühlt sich wie eine Boss-Arena an.",
  "venues.frankfurt_batschkapp.OVERWORLD_02": "Frankfurt macht keine halben Sachen.",
  "venues.frankfurt_batschkapp.OVERWORLD_03": "Wenn uns dieser Laden gehört, zählt das jahrelang.",
  "venues.frankfurt_batschkapp.OVERWORLD_04": "Dieser Ort hat schon Bands gefressen – seid die Ausnahme.",
  "venues.frankfurt_batschkapp.PREGIG_01": "Soundcheck, als würdet ihr beurteilt. Werdet ihr auch.",
  "venues.frankfurt_batschkapp.PREGIG_02": "Stellt den Gesang ein – legendäre Räume verlangen Klarheit.",
  "venues.frankfurt_batschkapp.PREGIG_03": "Keine schlampigen Intros. Not hier.",
  "venues.frankfurt_batschkapp.PREGIG_04": "Wenn die Monitore gut sind, sind wir gefährlich.",
  "venues.frankfurt_batschkapp.GIG_01": "Spielt, als würde der Raum euch Respekt schulden – und dann verdient ihn euch.",
  "venues.frankfurt_batschkapp.GIG_02": "Wenn der Pit aufmacht, haltet das Tempo locked.",
  "venues.frankfurt_batschkapp.GIG_03": "Haut den Refrain so raus, dass die Bar mit singt.",
  "venues.frankfurt_batschkapp.GIG_04": "Macht den Breakdown so, als würde sich der Boden verschieben.",
  "venues.frankfurt_batschkapp.POSTGIG_01": "Die Batschkapp hat uns nicht geschluckt. Wir haben zurückgebissen.",
  "venues.frankfurt_batschkapp.POSTGIG_02": "Dieser Sieg fühlt sich schwerer an als das Equipment.",
  "venues.frankfurt_batschkapp.POSTGIG_03": "Wenn das Publikum gejubelt hat, haben wir unseren Stempel verdient.",
  "venues.frankfurt_batschkapp.POSTGIG_04": "Einladen ist Schmerz, aber die Angeberrechte sind gratis.",
  "venues.kassel_goldgrube.OVERWORLD_01": "Kassel wirkt ruhig, bis man die Goldgrube findet.",
  "venues.kassel_goldgrube.OVERWORLD_02": "Wenn es klein ist, ist es echt.",
  "venues.kassel_goldgrube.OVERWORLD_03": "Dieser Laden sieht aus wie ein verstecktes Level.",
  "venues.kassel_goldgrube.OVERWORLD_04": "Heute Abend graben wir anscheinend Riffs aus.",
  "venues.kassel_goldgrube.PREGIG_01": "Der Soundcheck ist intim – kein Verstecken im Mix.",
  "venues.kassel_goldgrube.PREGIG_02": "Haltet es ordentlich, die Bühne ist gemütlich.",
  "venues.kassel_goldgrube.PREGIG_03": "Wenn die Monitore rau sind, wird das Publikum es trotzdem spüren.",
  "venues.kassel_goldgrube.PREGIG_04": "Stimmt die Instrumente – jede Note landet nah.",
  "venues.kassel_goldgrube.GIG_01": "Verwandelt kleine Energie in großen Schaden.",
  "venues.kassel_goldgrube.GIG_02": "Wenn sie singen, fühlt es sich wie ein geheimer Chor an.",
  "venues.kassel_goldgrube.GIG_03": "Haut den Breakdown raus und seht zu, wie der Raum eins wird.",
  "venues.kassel_goldgrube.GIG_04": "Bleibt tight – dieser Ort hört alles.",
  "venues.kassel_goldgrube.POSTGIG_01": "Das fühlte sich wie ein geheimer Sieg an.",
  "venues.kassel_goldgrube.POSTGIG_02": "Mein Shirt ist Goldgrube-zertifiziert nass.",
  "venues.kassel_goldgrube.POSTGIG_03": "Wenn das Publikum nah blieb, sind sie jetzt Familie.",
  "venues.kassel_goldgrube.POSTGIG_04": "Einladen ist einfach. Das Grinsen ist schwerer zu verpacken.",
  "venues.koeln_sonic_ballroom.ANY_01": "Punkrock-Zuhause, beste Stimmung.",
  "venues.koeln_sonic_ballroom.ANY_02": "Wenn der Ballroom bebt, ist die Welt in Ordnung.",
  "venues.koeln_sonic_ballroom.OVERWORLD_01": "Ehrenfeld-Vibe: Alternativ, laut, echt.",
  "venues.koeln_sonic_ballroom.OVERWORLD_02": "Ballroom-Nächte sind die ehrlichsten Nächte.",
  "venues.koeln_sonic_ballroom.OVERWORLD_03": "Wenn die Schlange draußen lang ist, wird es heiß drin.",
  "venues.koeln_sonic_ballroom.OVERWORLD_04": "Heute Abend machen wir Köln ein bisschen schmutziger.",
  "venues.koeln_sonic_ballroom.PREGIG_01": "Soundcheck? Lass krachen.",
  "venues.koeln_sonic_ballroom.PREGIG_02": "Checkt das Licht. Viel Rot, viel Schweiß.",
  "venues.koeln_sonic_ballroom.PREGIG_03": "Alles bereit für den Ballroom-Blitz.",
  "venues.koeln_sonic_ballroom.PREGIG_04": "Showtime.",
  "venues.koeln_sonic_ballroom.GIG_01": "Lasst die Sau raus.",
  "venues.koeln_sonic_ballroom.GIG_02": "Wenn der Pit die Amps testet, ist es Sonic Ballroom.",
  "venues.koeln_sonic_ballroom.GIG_03": "Hau den Refrain mitsingen-fähig raus.",
  "venues.koeln_sonic_ballroom.GIG_04": "Keine Spielchen.",
  "venues.koeln_sonic_ballroom.POSTGIG_01": "Ballroom gerockt. Ehrenfeld approved.",
  "venues.koeln_sonic_ballroom.POSTGIG_02": "Ein Set für die Punker-Seele.",
  "venues.koeln_sonic_ballroom.POSTGIG_03": "Wenn die Leute glücklich-verschwitzt gehen, war es gut.",
  "venues.koeln_sonic_ballroom.POSTGIG_04": "Einladen in der Kölner Nachtruhe... huch.",
  "venues.koeln_live_music_hall.ANY_01": "Riesige Halle, massive Produktion.",
  "venues.koeln_live_music_hall.ANY_02": "Wenn die Halle voll ist, ist es pure Energie.",
  "venues.koeln_live_music_hall.OVERWORLD_01": "Live Music Hall – das ist ein Brett.",
  "venues.koeln_live_music_hall.OVERWORLD_02": "Viel Platz für unsere Wut.",
  "venues.koeln_live_music_hall.OVERWORLD_03": "Wenn die Subs aufwachen, fängt Ehrenfeld an zu zittern.",
  "venues.koeln_live_music_hall.OVERWORLD_04": "Heute Abend zeigen wir Köln, was eine echte Show ist.",
  "venues.koeln_live_music_hall.PREGIG_01": "Soundcheck muss absolut amtlich sein.",
  "venues.koeln_live_music_hall.PREGIG_02": "Nutzt die ganze Bühne.",
  "venues.koeln_live_music_hall.PREGIG_03": "Stimmt eure Instrumente für die große Masse.",
  "venues.koeln_live_music_hall.PREGIG_04": "Halle, wir kommen.",
  "venues.koeln_live_music_hall.GIG_01": "Macht es gigantisch.",
  "venues.koeln_live_music_hall.GIG_02": "Wenn der Ozean aus Menschen sich bewegt, genießt es.",
  "venues.koeln_live_music_hall.GIG_03": "Hau den Refrain bis an die Decke.",
  "venues.koeln_live_music_hall.GIG_04": "Haltet die Energie bis zum Schluss.",
  "venues.koeln_live_music_hall.POSTGIG_01": "Die Halle hat gewirbelt. Unfassbar.",
  "venues.koeln_live_music_hall.POSTGIG_02": "Das fühlte sich wie ein echter Durchbruch an.",
  "venues.koeln_live_music_hall.POSTGIG_03": "Wenn tausende Ohren pfeifen, war es gut.",
  "venues.koeln_live_music_hall.POSTGIG_04": "Langes Einladen, aber mit einem Grinsen.",
  "venues.koeln_palladium.ANY_01": "Palladium-Modus: Alles oder Nichts.",
  "venues.koeln_palladium.ANY_02": "Hier spielen eigentlich nur die ganz Großen.",
  "venues.koeln_palladium.OVERWORLD_01": "Palladium Köln – wir sind hier.",
  "venues.koeln_palladium.OVERWORLD_02": "Der Weg zur Bühne ist gefühlt kilometerlang.",
  "venues.koeln_palladium.OVERWORLD_03": "Wenn die Halle leuchtet, wird es magisch.",
  "venues.koeln_palladium.OVERWORLD_04": "Heute Abend schreiben wir Kölner Musikgeschichte.",
  "venues.koeln_palladium.PREGIG_01": "Line-Check, dann Konzentration.",
  "venues.koeln_palladium.PREGIG_02": "In-Ears checken. Zweifach.",
  "venues.koeln_palladium.PREGIG_03": "Checkt die ganze Technik.",
  "venues.koeln_palladium.PREGIG_04": "Fertig machen für das Finale.",
  "venues.koeln_palladium.GIG_01": "Spielt für zehntausend Augen.",
  "venues.koeln_palladium.GIG_02": "Wenn die Halle brüllt, kriegst du Gänsehaut.",
  "venues.koeln_palladium.GIG_03": "Lasst den Sound den ganzen Raum fluten.",
  "venues.koeln_palladium.GIG_04": "Haltet das Tempo.",
  "venues.koeln_palladium.POSTGIG_01": "Palladium gerockt. Ein Traum wird wahr.",
  "venues.koeln_palladium.POSTGIG_02": "Meine Rippen vibrieren immer noch.",
  "venues.koeln_palladium.POSTGIG_03": "Wenn das Licht anging, sah es aus wie ein Traum.",
  "venues.koeln_palladium.POSTGIG_04": "Einladen nach so einem Sieg ist kein Problem.",
  "venues.kiel_pumpe.PREGIG_02": "Klebt die Kabel fest – alte Gebäude verstecken Überraschungen.",
  "venues.kiel_pumpe.PREGIG_03": "Wenn die Monitore komisch sind, passen wir uns an.",
  "venues.kiel_pumpe.PREGIG_04": "Checkt das Kick-Mikro, dann checkt es nochmal.",
  "venues.kiel_pumpe.GIG_01": "Lasst den Refrain von alten Wänden abprallen.",
  "venues.kiel_pumpe.GIG_02": "Wenn die Rohre klappern, gewinnen wir.",
  "venues.kiel_pumpe.GIG_03": "Haut den Breakdown raus, bis der Raum zur Trommel wird.",
  "venues.kiel_pumpe.GIG_04": "Bleibt tight – alte Räume verstärken das Timing.",
  "venues.kiel_pumpe.POSTGIG_01": "Die Rohre haben geklappert. Auftrag erfüllt.",
  "venues.kiel_pumpe.POSTGIG_02": "Meine Lungen sind voll von Altbau-Luft und Sieg.",
  "venues.kiel_pumpe.POSTGIG_03": "Wenn das Publikum laut blieb, hat Kiel es abgesegnet.",
  "venues.kiel_pumpe.POSTGIG_04": "Einladen fühlt sich an wie das Verlassen einer vibrierenden Maschine.",
  "venues.kassel_goldgrube.ANY_01": "DIY-Spirit mit Goldgräber-Abstammung.",
  "venues.kassel_goldgrube.ANY_02": "Klein, aber oho.",
  "venues.nuernberg_hirsch.ANY_01": "Breite Bühne, schwerer Sound.",
  "venues.nuernberg_hirsch.ANY_02": "Wenn die Hörner hochgehen, machst du alles richtig.",
  "venues.nuernberg_hirsch.OVERWORLD_01": "Nürnberger Energie: Laut, direkt, ohne Schnickschnack.",
  "venues.nuernberg_hirsch.OVERWORLD_02": "Große Bühne heißt große Bewegungen – seid nicht schüchtern.",
  "venues.nuernberg_hirsch.OVERWORLD_03": "Wenn das Publikum schon chantiert, haben wir ein Problem.",
  "venues.nuernberg_hirsch.OVERWORLD_04": "Heute Abend zielen wir auf Hörner und blaue Flecken ab.",
  "venues.nuernberg_hirsch.PREGIG_01": "Stellt die Drums ein – dieser Raum liebt Punch.",
  "venues.nuernberg_hirsch.PREGIG_02": "Soundcheck: Den Bassbereich tight kriegen, dann durchdrehen.",
  "venues.nuernberg_hirsch.PREGIG_03": "Wenn die Monitore sauber sind, können wir sprinten.",
  "venues.nuernberg_hirsch.PREGIG_04": "Keine schlampigen Übergänge – breite Bühnen decken Lücken auf.",
  "venues.nuernberg_hirsch.GIG_01": "Macht den Refrain zu einem Moment, in dem alle die Hörner zeigen.",
  "venues.nuernberg_hirsch.GIG_02": "Wenn der Pit aufmacht, haltet das Tempo locked.",
  "venues.nuernberg_hirsch.GIG_03": "Haut den Breakdown wie einen Hammer raus.",
  "venues.nuernberg_hirsch.GIG_04": "Spielt groß – dieser Raum will Größe.",
  "venues.nuernberg_hirsch.POSTGIG_01": "Hörner oben heißt Auftrag erfüllt.",
  "venues.nuernberg_hirsch.POSTGIG_02": "Meine Rippen vibrieren immer noch von den Subs.",
  "venues.nuernberg_hirsch.POSTGIG_03": "Wenn das Publikum laut blieb, haben wir es richtig gemacht.",
  "venues.nuernberg_hirsch.POSTGIG_04": "Einladen fühlt sich nach einem schweren Set leichter an.",
  "venues.rostock_mau.ANY_01": "Hafenluft und schwere Riffs.",
  "venues.rostock_mau.ANY_02": "Perfekter Ort, um die Ostsee zum Beben zu bringen.",
  "venues.rostock_mau.OVERWORLD_01": "Seeluft macht alles ein bisschen schärfer.",
  "venues.rostock_mau.OVERWORLD_02": "Rostocker Nächte schmecken nach Salz und Feedback.",
  "venues.rostock_mau.OVERWORLD_03": "Wenn der Wind stark ist, sind wir es auch.",
  "venues.rostock_mau.OVERWORLD_04": "Hafenstadt = schwere Nacht.",
  "venues.rostock_mau.PREGIG_01": "Soundcheck: Haltet es tight, der Raum trägt den Rest.",
  "venues.rostock_mau.PREGIG_02": "Wenn der Bass richtig sitzt, ist er so schwer wie ein Schiffsmotor.",
  "venues.rostock_mau.PREGIG_03": "Lasst den Gesang nicht in der Meeresluft untergehen.",
  "venues.rostock_mau.PREGIG_04": "Klebt die Kabel fest – die Leute stolpern hier aus Tradition.",
  "venues.rostock_mau.GIG_01": "Lasst den Refrain wie Wellen rollen.",
  "venues.rostock_mau.GIG_02": "Wenn der Pit sich dreht, ist es ein Strudel.",
  "venues.rostock_mau.GIG_03": "Haut den Breakdown wie eine Sturmwarnung raus.",
  "venues.rostock_mau.GIG_04": "Bleibt in Bewegung – kalte Seeluft verlangt Tempo.",
  "venues.rostock_mau.POSTGIG_01": "Das war salzig, laut und perfekt.",
  "venues.rostock_mau.POSTGIG_02": "Mein Hals fühlt sich an wie Sandpapier und Stolz.",
  "venues.rostock_mau.POSTGIG_03": "Wenn das Publikum laut blieb, hat der Hafen es gehört.",
  "venues.rostock_mau.POSTGIG_04": "Einladen fühlt sich an wie das Anlegen nach einem Sturm.",
  "venues.erfurt_centrum.ANY_01": "Fühlt sich an wie das Zentrum für eine Nacht.",
  "venues.erfurt_centrum.ANY_02": "Das Publikum steht so nah, dass sie deine Gitarre stimmen könnten.",
  "venues.erfurt_centrum.OVERWORLD_01": "Erfurt wirkt ruhig – bis wir einstöpseln.",
  "venues.erfurt_centrum.OVERWORLD_02": "Dieser Laden macht aus einer normalen Nacht ein Event.",
  "venues.erfurt_centrum.OVERWORLD_03": "Wenn die Straßen ruhig sind, werden wir das ändern.",
  "venues.erfurt_centrum.OVERWORLD_04": "Heute Abend lassen wir das Centrum seinem Namen alle Ehre machen.",
  "venues.erfurt_centrum.PREGIG_01": "Soundcheck: Den Gesang klar kriegen, der Rest folgt.",
  "venues.erfurt_centrum.PREGIG_02": "Nichts überstürzen – dieser Raum belohnt Details.",
  "venues.erfurt_centrum.PREGIG_03": "Wenn das Publikum nah steht, muss das Tuning perfekt sein.",
  "venues.erfurt_centrum.PREGIG_04": "Checkt die Monitore, dann checkt eure Nerven.",
  "venues.erfurt_centrum.GIG_01": "Macht den Refrain zu einem Schrei durch den ganzen Raum.",
  "venues.erfurt_centrum.GIG_02": "Wenn der Pit aufmacht, lasst ihn atmen und füttert ihn dann.",
  "venues.erfurt_centrum.GIG_03": "Haut den Breakdown wie einen Herzschlag-Peak raus.",
  "venues.erfurt_centrum.GIG_04": "Bleibt tight – dieses Publikum hört genau hin.",
  "venues.erfurt_centrum.POSTGIG_01": "Das fühlte sich an wie eine Umarmung in Stadtgröße, inklusive blauer Flecken.",
  "venues.erfurt_centrum.POSTGIG_02": "Meine Ohren pfeifen auf Thüringisch.",
  "venues.erfurt_centrum.POSTGIG_03": "Wenn sie gesungen haben, haben wir den Job erledigt.",
  "venues.erfurt_centrum.POSTGIG_04": "Einladen tut weniger weh, wenn das Publikum so nah war.",
  "venues.saarbruecken_garage.ANY_01": "Großer Raum, laute Einheimische.",
  "venues.saarbruecken_garage.ANY_02": "Wenn der Balkon anfängt zu springen, haltet euch fest.",
  "venues.saarbruecken_garage.OVERWORLD_01": "Dieser Ort fühlt sich an, als wäre er für laute Nächte gebaut.",
  "venues.saarbruecken_garage.OVERWORLD_02": "Saarbrücken bringt Lautstärke als wäre es Tradition.",
  "venues.saarbruecken_garage.OVERWORLD_03": "Wenn der Balkon voll ist, verdoppelt sich der Druck.",
  "venues.saarbruecken_garage.OVERWORLD_04": "Name Garage, Energie Arena.",
  "venues.saarbruecken_garage.PREGIG_01": "Stellt die PA ein – dieser Raum kann wie ein LKW treffen.",
  "venues.saarbruecken_garage.PREGIG_02": "Soundcheckt die Subs, dann betet für eure Rippen.",
  "venues.saarbruecken_garage.PREGIG_03": "Wenn die Monitore sauber sind, geben wir alles.",
  "venues.saarbruecken_garage.PREGIG_04": "Verschwendet die Bühne nicht – nutzt den Platz.",
  "venues.saarbruecken_garage.GIG_01": "Bringt den Balkon in Bewegung.",
  "venues.saarbruecken_garage.GIG_02": "Haut den Refrain wie einen Stadion-Gesang raus.",
  "venues.saarbruecken_garage.GIG_03": "Wenn der Pit weit aufmacht, haltet das Tempo locked.",
  "venues.saarbruecken_garage.GIG_04": "Der Breakdown sollte sich wie ein zuknallendes Garagentor anfühlen.",
  "venues.saarbruecken_garage.POSTGIG_01": "Dieser Raum war riesig und hungrig.",
  "venues.saarbruecken_garage.POSTGIG_02": "Mein Körper summt immer noch vom Bass.",
  "venues.saarbruecken_garage.POSTGIG_03": "Wenn der Balkon gesprungen ist, haben wir es richtig gemacht.",
  "venues.saarbruecken_garage.POSTGIG_04": "Einladen dauert lange, aber der Sieg hält länger.",
  "venues.freiburg_jazzhaus.ANY_01": "Jazz im Namen, Verzerrung in der Luft.",
  "venues.freiburg_jazzhaus.ANY_02": "Niedrige Decke, schönes Licht, fiese Lautstärke.",
  "venues.freiburg_jazzhaus.OVERWORLD_01": "Freiburg sieht friedlich aus. Wir sind es nicht.",
  "venues.freiburg_jazzhaus.OVERWORLD_02": "Jazzhaus klingt schick – Zeit sich danebenzubenehmen.",
  "venues.freiburg_jazzhaus.OVERWORLD_03": "Wenn das Publikum ruhig ist, hören sie genau hin.",
  "venues.freiburg_jazzhaus.OVERWORLD_04": "Dieser Raum fühlt sich an wie ein Geheimclub für laute Fehler.",
  "venues.freiburg_jazzhaus.PREGIG_01": "Sauberer Soundcheck – dieser Raum hat Klarheit.",
  "venues.freiburg_jazzhaus.PREGIG_02": "Stellt den Gesang ein, damit er nicht in der Schönheit ertrinkt.",
  "venues.freiburg_jazzhaus.PREGIG_03": "Wenn die Lichter warm sind, haltet das Set heißer.",
  "venues.freiburg_jazzhaus.PREGIG_04": "Nicht zu viel spielen – lasst den Raum sprechen.",
  "venues.freiburg_jazzhaus.GIG_01": "Spielt tight – dieser Raum hört alles.",
  "venues.freiburg_jazzhaus.GIG_02": "Haut den Refrain wie einen sauberen Schlag raus.",
  "venues.freiburg_jazzhaus.GIG_03": "Wenn sie nicken statt zu moshen, ist das trotzdem Respekt.",
  "venues.freiburg_jazzhaus.GIG_04": "Der Breakdown sollte sich wie Jazz anfühlen… nur gewalttätig.",
  "venues.freiburg_jazzhaus.POSTGIG_01": "Schicker Raum, schmutziges Set. Perfekt.",
  "venues.freiburg_jazzhaus.POSTGIG_02": "Meine Ohren pfeifen mit Eleganz und Schmerz.",
  "venues.freiburg_jazzhaus.POSTGIG_03": "Wenn das Publikum gefesselt blieb, haben wir es richtig gemacht.",
  "venues.freiburg_jazzhaus.POSTGIG_04": "Einladen fühlt sich an wie das Verlassen einer Geheimgesellschaft.",
  "venues.kiel_pumpe.ANY_01": "Altes Gebäude, frischer Lärm.",
  "venues.kiel_pumpe.ANY_02": "Wenn die Rohre klappern, weißt du, dass die PA funktioniert.",
  "venues.kiel_pumpe.OVERWORLD_01": "Kieler Luft ist scharf – gut für scharfe Riffs.",
  "venues.kiel_pumpe.OVERWORLD_02": "Dieses Gebäude sieht aus, als wolle es beben.",
  "venues.kiel_pumpe.OVERWORLD_03": "Wenn die Straße ruhig ist, wird es der Laden nicht sein.",
  "venues.kiel_pumpe.OVERWORLD_04": "Heute Nacht testen wir, wie viel Vibration legal ist.",
  "venues.kiel_pumpe.PREGIG_01": "Soundcheckt den Bassbereich – bringt die Rohre zum Klagen.",
  "venues.leipzig_conne.ANY_01": "Legendärer Laden, keine Ausreden hier.",
  "venues.leipzig_conne.ANY_02": "Wenn die Skate-Kids auftauchen, wird der Pit ernst.",
  "venues.leipzig_conne.OVERWORLD_01": "Leipzig hat immer das Gefühl, deine Setlist zu beobachten.",
  "venues.leipzig_conne.OVERWORLD_02": "Diese Stadt lebt von Kunst, Koffein und Meinungen.",
  "venues.leipzig_conne.OVERWORLD_03": "Wenn wir einen Parkplatz am Conne finden, kauf ich einen Lottoschein.",
  "venues.leipzig_conne.OVERWORLD_04": "Heute Abend wird es entweder ikonisch oder eine Lektion.",
  "venues.leipzig_conne.PREGIG_01": "Achtet auf den Sound – dieser Raum bestraft Unachtsamkeit.",
  "venues.leipzig_conne.PREGIG_02": "Stimmt eure Instrumente. Nicht hier.",
  "venues.leipzig_conne.PREGIG_03": "Wenn die Monitore zicken, regeln wir das mit Gewalt.",
  "venues.leipzig_conne.PREGIG_04": "Soundcheck, als wäre es die Show.",
  "venues.leipzig_conne.GIG_01": "Bleibt dran – dieses Publikum belohnt Präzision.",
  "venues.leipzig_conne.GIG_02": "Haut den Breakdown wie einen Hammer raus.",
  "venues.leipzig_conne.GIG_03": "Wenn sie mitsingen, nicht blinzeln.",
  "venues.leipzig_conne.GIG_04": "Bleibt tight, bleibt laut.",
  "venues.leipzig_conne.POSTGIG_01": "Vom Conne abgesegnet. Das ist was wert.",
  "venues.leipzig_conne.POSTGIG_02": "Das fühlte sich wie ein echter Tour-Stempel an.",
  "venues.leipzig_conne.POSTGIG_03": "Einladen tut weh, aber der Laden gehörte uns.",
  "venues.leipzig_conne.POSTGIG_04": "Wenn der Pit gelächelt hat, haben wir es geschafft.",
  "venues.leipzig_ut.ANY_01": "Altes Kino, jetzt Kathedrale der Riffs.",
  "venues.leipzig_ut.ANY_02": "Projektor aus, Amps an, Leinwand durch Schweiß ersetzt.",
  "venues.leipzig_ut.OVERWORLD_01": "Fühlt sich an, als würden wir den Soundtrack für einen Riot-Film spielen.",
  "venues.leipzig_ut.OVERWORLD_02": "Altes Gebäude, neuer Lärm – perfekter Deal.",
  "venues.leipzig_ut.OVERWORLD_03": "Wenn die Anzeige ehrlich wäre, stünde dort „zu laut“.",
  "venues.leipzig_ut.OVERWORLD_04": "Leipziger Nächte fühlen sich hier filmreif an.",
  "venues.leipzig_ut.PREGIG_01": "Soundcheck wie ein Soundtrack: dramatisch und präzise.",
  "venues.leipzig_ut.PREGIG_02": "Wenn der Hall kommt, nutzt ihn.",
  "venues.leipzig_ut.PREGIG_03": "Lasst den Gesang nicht im Raum untergehen.",
  "venues.leipzig_ut.PREGIG_04": "Die Bühne sieht schick aus. Zeit, sie zu ruinieren.",
  "venues.leipzig_ut.GIG_01": "Macht den Refrain wie einen Szenenwechsel.",
  "venues.leipzig_ut.GIG_02": "Wenn der Balkon bebt, haben wir gewonnen.",
  "venues.leipzig_ut.GIG_03": "Spielt die leisen Stellen mit Spannung.",
  "venues.leipzig_ut.GIG_04": "Und dann explodiert wie im letzten Akt.",
  "venues.leipzig_ut.POSTGIG_01": "Das war großes Kino. Gewaltiges Kino.",
  "venues.leipzig_ut.POSTGIG_02": "Meine Ohren pfeifen im Breitbildformat.",
  "venues.leipzig_ut.POSTGIG_03": "Wenn das Publikum gefesselt blieb, hat der Plot funktioniert.",
  "venues.leipzig_ut.POSTGIG_04": "Einladen fühlt sich an wie das Verlassen des Kinos – verschwitzt und siegreich.",
  "venues.leipzig_distille.ANY_01": "Winzige Bühne, riesiger Lärm.",
  "venues.leipzig_distille.ANY_02": "Wenn es ausverkauft ist, passt kein Plektrum mehr dazwischen.",
  "venues.leipzig_distille.OVERWORLD_01": "Energie für einen kleinen Raum, Konsequenzen für eine große Nacht.",
  "venues.leipzig_distille.OVERWORLD_02": "Wenn die Schlange draußen lang ist, haben wir ein Problem – ein gutes.",
  "venues.leipzig_distille.OVERWORLD_03": "Leipzig kann sanft sein. Die Distille ist es nicht.",
  "venues.leipzig_distille.OVERWORLD_04": "Heute Abend spielen wir in einem Druckkochtopf für Menschen.",
  "venues.leipzig_distille.PREGIG_01": "Haltet euer Pedalboard ordentlich – kein Platz für Fehler.",
  "venues.leipzig_distille.PREGIG_02": "Der Soundcheck ist im Grunde schon die Show.",
  "venues.leipzig_distille.PREGIG_03": "Wenn die Bühne winzig ist, spielt mit großer Pose.",
  "venues.leipzig_distille.PREGIG_04": "Verliert keine Plektren. Der Boden behält sie.",
  "venues.leipzig_distille.GIG_01": "Die erste Reihe steht praktisch auf der Bühne – nutzt das.",
  "venues.leipzig_distille.GIG_02": "Wenn der Pit losgeht, dann sofort.",
  "venues.leipzig_distille.GIG_03": "Spielt schnell – Tempo ist hier alles.",
  "venues.leipzig_distille.GIG_04": "Macht den Breakdown so, dass der Raum schrumpft.",
  "venues.leipzig_distille.POSTGIG_01": "Das war ein Meisterwerk im Schwitzkasten.",
  "venues.leipzig_distille.POSTGIG_02": "Mein Shirt ist ein Schwamm mit einer Meinung.",
  "venues.leipzig_distille.POSTGIG_03": "Wenn wir nicht mit den Ellbogen zusammengestoßen sind, war es nicht die Distille.",
  "venues.leipzig_distille.POSTGIG_04": "Einladen geht schnell. Die Erholung nicht.",
  "venues.leipzig_taeubchen.ANY_01": "Wirkt fast zu schick für unseren Lärm.",
  "venues.leipzig_taeubchen.ANY_02": "Wenn das Licht stimmt, sieht der Raum gewaltig aus.",
  "venues.leipzig_taeubchen.OVERWORLD_01": "Der Laden sieht höflich aus. Wir werden es nicht sein.",
  "venues.leipzig_taeubchen.OVERWORLD_02": "Schicke Nacht in Leipzig – Zeit, der schlechte Einfluss zu sein.",
  "venues.leipzig_taeubchen.OVERWORLD_03": "Wenn die Lobby sauber ist, sind es unsere Cases nicht.",
  "venues.leipzig_taeubchen.OVERWORLD_04": "Heute bringen wir Schmutz in die schönen Lichter.",
  "venues.leipzig_taeubchen.PREGIG_01": "Nicht zu viel nachdenken – einfach den Mix hinkriegen.",
  "venues.leipzig_taeubchen.PREGIG_02": "Wenn die Bühne groß wirkt, spielt als wäre sie noch größer.",
  "venues.leipzig_taeubchen.PREGIG_03": "Schneller Soundcheck, Chaos später.",
  "venues.leipzig_taeubchen.PREGIG_04": "Lasst das Licht sein Ding machen, wir machen unseres.",
  "venues.leipzig_taeubchen.GIG_01": "Macht es gigantisch – dieser Raum verdient Drama.",
  "venues.leipzig_taeubchen.GIG_02": "Wenn das Publikum tanzt, ist es vorbei. Wir haben gewonnen.",
  "venues.leipzig_taeubchen.GIG_03": "Haut den Refrain wie einen Headliner raus.",
  "venues.leipzig_taeubchen.GIG_04": "Nicht zurückhalten, nur weil es schick aussieht.",
  "venues.leipzig_taeubchen.POSTGIG_01": "Wir haben schick gerade in verschwitzt verwandelt.",
  "venues.leipzig_taeubchen.POSTGIG_02": "Der Raum sah groß aus – und er fühlte sich noch größer an.",
  "venues.leipzig_taeubchen.POSTGIG_03": "Wenn die Leute lächelnd gehen, haben wir den Job erledigt.",
  "venues.leipzig_taeubchen.POSTGIG_04": "Einladen: Versucht nichts zu verkratzen... ups.",
  "venues.leipzig_werk2.ANY_01": "Große Halle, große Erwartungen.",
  "venues.leipzig_werk2.ANY_02": "Wenn die Subs aufwachen, fängt der Boden an zu atmen.",
  "venues.leipzig_werk2.OVERWORLD_01": "Werk2-Nacht: Entweder ein Level-Up oder eine Lektion.",
  "venues.leipzig_werk2.OVERWORLD_02": "Große Halle, großer Hall. Verdient ihn euch.",
  "venues.leipzig_werk2.OVERWORLD_03": "Leipzig bringt die Energie – haltet mit.",
  "venues.leipzig_werk2.OVERWORLD_04": "Wenn die Schlange lang ist, wird der Druck real.",
  "venues.leipzig_werk2.PREGIG_01": "Stellt die Kick ein. Dieser Raum liebt den Bass.",
  "venues.leipzig_werk2.PREGIG_02": "Soundcheck wie ein Headliner, Gigs wie ein Aufstand.",
  "venues.leipzig_werk2.PREGIG_03": "Wenn die Monitore gut sind, drehen wir durch.",
  "venues.leipzig_werk2.PREGIG_04": "Keine schlampigen Intros – diese Halle deckt alles auf.",
  "venues.leipzig_werk2.GIG_01": "Haut rein – der Raum hält das aus.",
  "venues.leipzig_werk2.GIG_02": "Wenn der Boden atmet, machen wir es richtig.",
  "venues.leipzig_werk2.GIG_03": "Macht den Breakdown wie ein Erdbeben.",
  "venues.leipzig_werk2.GIG_04": "Haltet das Tempo – große Räume bestrafen Schwankungen.",
  "venues.leipzig_werk2.POSTGIG_01": "Das fühlte sich gewaltig an. Also wirklich gewaltig.",
  "venues.leipzig_werk2.POSTGIG_02": "Meine Rippen vibrieren immer noch von den Subs.",
  "venues.leipzig_werk2.POSTGIG_03": "Wenn sich die letzte Reihe bewegt hat, gehört uns der Raum.",
  "venues.leipzig_werk2.POSTGIG_04": "Langes Einladen, aber die Show war es wert.",
  "venues.leipzig_agra.ANY_01": "Festival-Hallen-Energie, selbst an einem Wochentag.",
  "venues.leipzig_agra.ANY_02": "Zu groß, um eine schlechte Show zu verstecken.",
  "venues.leipzig_agra.OVERWORLD_01": "Diese Halle ist riesig. Unsere Nerven sind gerade geschrumpft.",
  "venues.leipzig_agra.OVERWORLD_02": "Wenn wir diesen Raum beherrschen, beherrschen wir alles.",
  "venues.leipzig_agra.OVERWORLD_03": "Einmarschieren fühlt sich wie ein Bosskampf an.",
  "venues.leipzig_agra.OVERWORLD_04": "Große Halle = große Schritte = große Erwartungen.",
  "venues.leipzig_agra.PREGIG_01": "Checkt alles doppelt. Dieser Raum verstärkt Konsequenzen.",
  "venues.leipzig_agra.PREGIG_02": "Soundcheck, als würdet ihr aufgenommen werden.",
  "venues.leipzig_agra.PREGIG_03": "Wenn der Hall zu wild ist, spielt präziser.",
  "venues.leipzig_agra.PREGIG_04": "Keine Ausreden in einer Halle dieser Größe.",
  "venues.leipzig_agra.GIG_01": "Es muss sich wie ein Festival anfühlen, selbst wenn Dienstag ist.",
  "venues.leipzig_agra.GIG_02": "Haut den Refrain so raus, dass er die Rückwand trifft.",
  "venues.leipzig_agra.GIG_03": "Wenn das Publikum brüllt, reitet die Welle.",
  "venues.leipzig_agra.GIG_04": "Spielt groß. Denkt größer.",
  "venues.leipzig_agra.POSTGIG_01": "Dieser Raum verzeiht nichts – also fühlt sich der Sieg gewaltig an.",
  "venues.leipzig_agra.POSTGIG_02": "Meine Stimme hängt jetzt irgendwo im Gebälk.",
  "venues.leipzig_agra.POSTGIG_03": "Wenn wir das geschafft haben, sind wir bereit für mehr.",
  "venues.leipzig_agra.POSTGIG_04": "Einladen fühlt sich an wie ein Umzug."
}